Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/1-1-1a.po
Languages: es

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>To measure poverty across countries consistently, the World Bank&#x2019;s international measures apply a common standard, anchored to what &#x201C;poverty&#x201D; means in the world&#x2019;s poorest countries. The original &#x201C;$1-a-day&#x201D; line was based on a compilation of national lines for only 22 developing countries, mostly from academic studies in the 1980s (Ravallion, et al., 1991). While this was the best that could be done at the time, the sample was hardly representative of developing countries even in the 1980s. Since then, national poverty lines have been developed for many other countries. Based on a new compilation of national lines for 75 developing countries, Ravallion, Chen and Sangraula (RCS) (2009) proposed a new international poverty line of $1.25 a day. This is the average poverty line for the poorest 15 countries in their data set. </p> <p>The current extreme poverty line is set at $1.90 a day in 2011 PPP terms, which represents the mean of the national poverty lines found in the same poorest 15 countries ranked by per capita consumption. The new poverty line maintains the same standard for extreme poverty - the poverty line typical of the poorest countries in the world - but updates it using the latest information on the cost of living in developing countries. </p> <p>When measuring international poverty of a country, the international poverty line at PPP is converted to local currencies in 2011 price and is then converted to the prices prevailing at the time of the relevant household survey using the best available Consumer Price Index (CPI). (Equivalently, the survey data on household consumption or income for the survey year are expressed in the prices of the ICP base year, and then converted to PPP $&#x2019;s.) Then the poverty rate is calculated from that survey. All inter-temporal comparisons are real, as assessed using the country-specific CPI. Interpolation/extrapolation methods are used to line up the survey-based estimates with these reference years.</p>
es: <h1> Metodología </h1> <h2> Método de cálculo: </h2> <p> Para medir la pobreza en todos los países de manera coherente, las medidas internacionales del Banco Mundial aplican un estándar común, anclado a lo que &#x201C;significa la pobreza&#x201D; en los países más pobres del mundo. La línea original de &#x201C;$ 1 dólar por día&#x201D; se basó en una compilación de líneas nacionales para solo 22 países en desarrollo, principalmente de estudios académicos de la década de 1980 (Ravallion, et al., 1991). Si bien esto era lo mejor que se podía hacer en ese momento, la muestra era, incluso en los años ochenta, apenas representativa de los países en desarrollo. Desde entonces, se han desarrollado líneas de pobreza nacionales para muchos otros países. Sobre la base de una nueva compilación de líneas nacionales para 75 países en desarrollo, Ravallion, Chen y Sangraula (RCS) (2009) propusieron una nueva línea internacional de pobreza de 1,25 dólares al día. Esta es la línea de pobreza promedio de los 15 países más pobres en su conjunto de datos. </p> <p> La línea de pobreza extrema actual se fija en 1,90 dólares al día en términos de PPA de 2011, que representa la media de las líneas de pobreza nacionales que se encuentran en los mismos 15 países más pobres clasificados según el consumo per cápita. La nueva línea de pobreza mantiene el mismo estándar para la pobreza extrema (la línea de pobreza típica de los países más pobres del mundo), pero la actualiza utilizando la información más reciente sobre el costo de vida en los países en desarrollo. </p> <p> Al medir la pobreza internacional de un país, la línea de pobreza internacional en PPA se convierte a las monedas locales al precio de 2011 y luego se convierte a los precios vigentes en el momento de la encuesta de hogares pertinente utilizando el mejor índice de precios al consumidor disponible (IPC). (De manera equivalente, los datos sobre consumo o ingresos de los hogares para el año de la encuesta se expresan en los precios del año base del IPC y luego se convierten a PPA $). Luego, la tasa de pobreza se calcula a partir de esa encuesta. Todas las comparaciones intertemporales son en términos reales, evaluadas mediante el uso del IPC específico del país. Se utilizan métodos de interpolación / extrapolación para alinear las estimaciones basadas en encuestas con estos años de referencia. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li>At country level:</li> </ul> <p>There is no &#x201C;imputation&#x201D; in the traditional sense for missing country data. However, to generate regional and global aggregates for reference years, country-level data are imputed for the years when surveys are not conducted. These imputed data are to be used for aggregation, but not for replacing the actual survey data. The subsequent section on the treatment of missing values at the regional and global levels provide more details on the imputation method.</p> <ul> <li>At regional and global levels:</li> </ul> <p>To compare the poverty rates across countries and compute regional aggregates, country estimates must be &#x201C;lined up&#x201D; first to a common reference year, interpolating for countries in which survey data are not available in the reference year but are available either before, after, or both. The more survey data are available (that is, the more data for different years), the more accurate the interpolation.</p> <p>The process requires adjusting the mean income or expenditure observed in the survey year by a growth factor to infer the unobserved level in the reference year. Thus, two assumptions are required to implement this process: distribution-neutral growth and a real rate of growth between the survey and reference year.</p> <p>Distribution-neutral growth implies that income or expenditure levels are adjusted for growth assuming that the underlying relative distribution of income or expenditure observed in survey years remains unchanged. Under this assumption, it is straightforward to interpolate the poverty estimate in a given reference year implied by a given rate of growth in income or expenditure. Rates of change in real consumption per capita should be based on the change in real consumption measured by comparing country survey data across different years. In practice, however, survey data in most countries are not available on an annual basis. Therefore, the change in private consumption per capita as measured from the national accounts is used instead. While, there can be no guarantee that the survey-based measure of income or consumption change at exactly the same rate as private consumption in the national accounts, this appears to be the best available option.</p> <p>When the reference year falls between two survey years, an estimate of mean consumption at the reference year is constructed by extrapolating the means obtained from the surveys forward and backward to the reference year. The second step is to compute the headcount poverty rate at the reference year after normalizing the distributions observed in the two survey years by the reference year mean. This yields two estimates of the headcount poverty rates in the reference year. The final reported poverty headcount rate for the reference years is the linear interpolation of the two. When data from only one survey year are available, the reference year mean is based on the survey mean by applying the growth rate in private consumption per capita from the national accounts. The reference year poverty estimate is then based on this mean and on the distribution observed in the one survey year. The better data coverage is in terms of number and frequency of available surveys, the more accurate this lining-up process is and the more reliable the regional estimates will be.</p> <p>The aggregate headcount ratio for a region is the population-weighted mean of the headcount indices across the countries in that region. The number of poor in each region is the product of the region&#x2019;s headcount index and total regional population. This assumes that the poverty rate for a country without a household survey is the regional average.</p>
es: <h2> Tratamiento de valores faltantes:</h2> <ul> <li><strong><em>A nivel de país:</strong></em></li> </ul> <p> No existe una &#x201C;imputación&#x201D; en el sentido tradicional para la falta de datos de país. Sin embargo, para generar agregados regionales y globales para los años de referencia, los datos a nivel de país se imputan para los años en que no se realizan encuestas. Estos datos imputados se utilizarán para la agregación, pero no para reemplazar los datos reales de la encuesta. La sección siguiente sobre el tratamiento de los valores que faltan a nivel regional y mundial proporciona más detalles sobre el método de imputación. </p> <ul> <li> <strong><em>A nivel regional y mundial:</strong></em></li> </ul> <p> Para comparar las tasas de pobreza entre países y calcular los agregados regionales, las estimaciones de los países deben estar &#x201C;alineadas primero&#x201D; a un año de referencia común, interpolando para los países en los que los datos de encuesta no están disponibles en el año de referencia, pero están disponibles antes, después o ambos. Cuantos más datos de encuesta estén disponibles (es decir, más datos para diferentes años), más precisa será la interpolación. </p> <p> El proceso requiere ajustar los ingresos o gastos medios observados en el año de la encuesta por un factor de crecimiento para inferir el nivel no observado en el año de referencia. Por lo tanto, se requieren dos supuestos para implementar este proceso: crecimiento con efecto neutral sobre la distribución y una tasa real de crecimiento entre la encuesta y el año de referencia. </p> <p> El crecimiento con efecto neutral sobre la distribución implica que los niveles de ingresos o gastos se ajustan con el crecimiento asumiendo que la distribución relativa subyacente de los ingresos o gastos observados en los años de la encuesta permanece sin cambios. Bajo esta hipótesis, es sencillo interpolar la estimación de pobreza en un año de referencia determinado, a través de la tasa determinada de crecimiento de los ingresos o los gastos. Las tasas de cambio en el consumo real per cápita deben estar basadas en el cambio en el consumo real medido comparando los datos de encuestas de los países a lo largo de diferentes años. En la práctica, sin embargo, en la mayoría de los países no existen datos de encuesta disponibles anualmente. Por lo tanto, se utiliza en su lugar el cambio en el consumo privado per cápita medido a partir de las cuentas nacionales. Aunque no se puede garantizar que el ingreso o el consumo medidos en base a encuestas cambie exactamente al mismo ritmo que el consumo privado de las cuentas nacionales, esta parece ser la mejor opción disponible. </p> <p> Cuando el año de referencia se encuentra entre dos años de encuesta, se construye una estimación del consumo medio en el año de referencia extrapolando las medias obtenidas de las encuestas hacia adelante y hacia atrás al año de referencia. El segundo paso es calcular la tasa de pobreza en el año de referencia después de normalizar las distribuciones observadas en los dos años de encuesta por la media del año de referencia. De este modo se obtienen dos estimaciones de tasa de pobreza en el año de referencia. La tasa final de pobreza para el año de referencia es la interpolación lineal de las dos. Cuando sólo se dispone de datos de un año de encuesta, la media del año de referencia se basa en la media de la encuesta aplicando la tasa de crecimiento del consumo privado per cápita de las cuentas nacionales. La estimación de pobreza del año de referencia se basa entonces en esta media y en la distribución observada en el único año de la encuesta. Cuanto mejor sea la cobertura de los datos en términos de número y frecuencia de las encuestas disponibles, más preciso será este proceso de alineación y más fiables serán las estimaciones regionales. </p> <p> La tasa agregada de una región es la media ponderada por población de los índices de todos los países de esa región. El número de pobres en cada región es el producto del índice de la región por la población regional total. Esto supone que la tasa de pobreza para un país sin una encuesta de hogares es el promedio regional. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Because surveys are not conducted every year in most countries, poverty estimates have to be derived for line-up years by interpolation or extrapolation using national accounts data. These estimates for line-up years are then aggregated to regional and global numbers. Regional and global aggregates are population-weighted averages.</p>
es: <h2>Agregados regionales:</h2> <p>Dado que en la mayoría de los países no se realizan encuestas todos los años, las estimaciones de pobreza tienen que obtenerse para los años de referencia mediante interpolación o extrapolación utilizando los datos de las cuentas nacionales. Estas estimaciones para los años de referencia se agregan luego a las cifras regionales y globales. Los agregados regionales y globales son medias ponderadas por población.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Data availability (measured in terms of number of countries that have at least 1 data point by region):</p> <p><strong><em>2010 to present </em></strong></p> <p>Asia and Pacific: 23 (40 if modelled estimates are considered); Africa: 23 (48 if modelled estimates are considered); Latin America and Caribbean: 19 (21 if modelled estimates are considered)</p> <p>Europe, North America, Australia, New Zealand and Japan: 17 (25 if modelled estimates are considered)</p> <p><strong><em>2000-2009 </em></strong></p> <p>Asia and Pacific: 38 (40 if modelled estimates are considered); Africa: 47 (48 if modelled estimates are considered); Latin America and Caribbean: 21 (21 if modelled estimates are considered)</p> <p>Europe, North America, Australia, New Zealand and Japan: 20 (25 if modelled estimates are considered)</p> <h2>Disaggregation:</h2> <p>Work is underway at the World Bank for disaggregated poverty estimates.</p>
es: <h1> Disponibilidad de datos </h1> <h2> Descripción: </h2> <p> Disponibilidad de datos (medida en términos del número de países que tienen al menos 1 punto de dato por región): </p> <p> <strong> <em> 2010 hasta el presente </em> </strong> </p> <p> Asia y el Pacífico: 23 (40 si se consideran estimaciones modeladas); África: 23 (48 si se consideran estimaciones modeladas); América Latina y el Caribe: 19 (21 si se consideran estimaciones modeladas) </p> <p> Europa, América del Norte, Australia, Nueva Zelanda y Japón: 17 (25 si se consideran estimaciones modeladas) </p> <p> <strong> <em> 2000-2009 </em> </strong> </p> <p> Asia y el Pacífico: 38 (40 si se consideran estimaciones modeladas); África: 47 (48 si se consideran estimaciones modeladas); América Latina y el Caribe: 21 (21 si se consideran estimaciones modeladas) </p> <p> Europa, América del Norte, Australia, Nueva Zelanda y Japón: 20 (25 si se consideran estimaciones modeladas) </p> <h2> Desagregación: </h2> <p> El Banco Mundial está trabajando en la elaboración de estimaciones desagregadas de pobreza. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>National poverty is a different concept than global poverty. National poverty rate is defined at country-specific poverty lines in local currencies, which are different in real terms across countries and different from the $1.90-a-day international poverty line. Thus, national poverty rates cannot be compared across countries or with the $1.90-a-day poverty rate.</p>
es: <h2> Fuentes de discrepancias:</h2> <p> La pobreza nacional es un concepto diferente a la pobreza mundial. La tasa de pobreza nacional se define en líneas de pobreza específicas de cada país en monedas locales, que son diferentes en términos reales entre países y diferentes de la línea de pobreza internacional de $1,90 dólares al día. Por lo tanto, las tasas de pobreza nacionales no se pueden comparar entre países ni con la tasa de pobreza de $1,90 dólares al día. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="https://www.worldbank.org">www.worldbank.org</a></p> <h2>References:</h2> <p>For more information and methodology, please see PovcalNet (<a href="http://iresearch.worldbank.org/PovcalNet/index.htm">http://iresearch.worldbank.org/PovcalNet/index.htm</a>).</p> <p>Also, consult: <a href="http://documents.worldbank.org/curated/en/2015/10/25114899/global-count-extreme-poor-2012-data-issues-methodology-initial-results">http://documents.worldbank.org/curated/en/2015/10/25114899/global-count-extreme-poor-2012-data-issues-methodology-initial-results</a> </p> <p>For a short review see: <a href="http://www.worldbank.org/en/topic/poverty/brief/global-poverty-line-faq%20">http://www.worldbank.org/en/topic/poverty/brief/global-poverty-line-faq</a> </p> <p>For a comprehensive link to related background papers, working papers and journal articles see: </p> <p><a href="http://iresearch.worldbank.org/PovcalNet/index.htm?0,4%20">http://iresearch.worldbank.org/PovcalNet/index.htm?0,4</a> </p> <p>A Measured Approach to Ending Poverty and Boosting Shared Prosperity: Concepts, Data, and the Twin Goals. (<a href="http://www.worldbank.org/en/research/publication/a-measured-approach-to-ending-poverty-and-boosting-shared-prosperity">http://www.worldbank.org/en/research/publication/a-measured-approach-to-ending-poverty-and-boosting-shared-prosperity</a>)</p>
es: <h1>Referencias</h1> <h2>URL:</h2> <p> <a href="https://www.worldbank.org">www.worldbank.org</a> </p> <h2>Referencias:</h2> <p>Para obtener más información y metodología, consulte PovcalNet (<a href="http://iresearch.worldbank.org/PovcalNet/index.htm">http://iresearch.worldbank.org/PovcalNet/index.htm</a>). </p> <p>También consulte: <a href="http://documents.worldbank.org/curated/en/2015/10/25114899/global-count-extreme-poor-2012-data-issues-methodology-initial-results">http://documents.worldbank.org/curated/en/2015/10/25114899/global-count-extreme-poor-2012-data-issues-methodology-initial-results</a> </p> <p>Para una breve revisión, véase: <a href="http://www.worldbank.org/en/topic/poverty/brief/global-poverty-line-faq%20">http://www.worldbank.org/en/topic/poverty/brief/global-poverty-line-faq</a> </p> <p>Para obtener un enlace completo a documentos de antecedentes, documentos de trabajo y artículos de revistas relacionados, véase: <a href="http://iresearch.worldbank.org/PovcalNet/index.htm?0,4%20">http://iresearch.worldbank.org/PovcalNet/index.htm?0,4</a> </p> <p>Un enfoque medido para poner fin a la pobreza e impulsar la prosperidad compartida: los conceptos, los datos y los dos objetivos. (<a href="http://www.worldbank.org/en/research/publication/a-measured-approach-to-ending-poverty-and-boosting-shared-prosperity">http://www.worldbank.org/en/research/publication/a-measured-approach-to-ending-poverty-and-boosting-shared-prosperity</a>) </p>
