Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/1-1-1b.po
Languages: es

# SDG_GOAL
source: <p>Goal 1: End poverty in all its forms everywhere</p>
es: <p>Meta 1: Poner fin a la pobreza en todas sus formas y en todo el mundo</p>

# SDG_TARGET
source: <p>Target 1.1: By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day</p>
es: <p>Objetivo 1.1: De aquí a 2030, erradicar para todas las personas y en todo el mundo la pobreza extrema (actualmente se considera que sufren pobreza extrema las personas que viven con menos de 1,25 dólares de los Estados Unidos al día)</p>

# SDG_INDICATOR
source: <p>Indicator 1.1.1: Proportion of the population living below the international poverty line by sex, age, employment status and geographic location (urban/rural)</p>
es: <p> Indicador 1.1.1: Proporción de la población que vive por debajo del umbral de pobreza internacional por sexo, edad, situación laboral y ubicación geográfica (urbana/rural)</p>

# META_LAST_UPDATE
source: <p>Last updated: March 2020</p>
es: <p> Última actualización: marzo de 2020 </p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1>
es: <h1> Indicadores relacionados a febrero de 2020</h1>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2><strong>Organization(s):</strong></h2> <p>ILO</p>
es: <h1> Información institucional </h1> <h2> <strong> Organización (es): </strong> </h2> <p> OIT </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The proportion of the employed population below the international poverty line of US$1.90 per day, also referred to as the working poverty rate, is defined as the share of employed persons living in households with per-capita consumption or income that is below the international poverty line of US$1.90.</p> <h2>Concepts:</h2> <p><strong><em>Employment:</em></strong> All persons of working age who, during a short reference period (one week), were engaged in any activity to produce goods or provide services for pay or profit.</p> <p><strong><em>Poverty Line:</em></strong> Threshold below which individuals in the reference population are considered poor and above which they are considered non-poor. The threshold is generally defined as the per-capita monetary requirements an individual needs to afford the purchase of a basic bundle of goods and services. For the purpose of this indicator, an absolute international poverty line of US$1.90 per day is used.</p> <p><strong><em>Household in poverty:</em></strong> Households are defined as poor if their income or consumption expenditure is below the poverty line taking into account the number of household members and composition (e.g., number of adults and children).</p> <p><strong><em>Working poor:</em></strong> Employed persons living in households that are classified as poor, that is, that have income or consumption levels below the poverty line used for measurement.</p>
es: <h1> Conceptos y definiciones</h1> <h2> Definición:</h2> <p> La proporción de la población empleada por debajo de la línea de pobreza internacional de 1,90 dólares estadounidenses por día, también conocida como la tasa de pobreza laboral, se define como la proporción de personas empleadas que viven en hogares con consumo o ingreso per cápita que está por debajo de la línea de pobreza internacional de 1,90 dólares estadounidenses. </p> <h2> Conceptos:</h2> <p> <strong> <em> Empleo:</em> </strong> Todas las personas en edad de trabajar que, durante un breve período de referencia (una semana), se dedicaron a cualquier actividad para producir bienes o prestar servicios a cambio de una remuneración o beneficio. </p> <p> <strong> <em> Línea de Pobreza:</em> </strong> Umbral por debajo del cual los individuos de la población de referencia se consideran pobres y por encima del cual se consideran no pobres. El umbral se define generalmente como los requerimientos monetarios per cápita que un individuo necesita para poder comprar un conjunto básico de bienes y servicios. A efectos de este indicador, se utiliza un umbral de pobreza absoluta internacional de 1,90 dólares estadounidenses al día </p> <p> <strong> <em> Hogares en situación de pobreza:</em> </strong> Los hogares se definen como pobres si sus ingresos o gastos de consumo están por debajo del umbral de pobreza teniendo en cuenta el número de miembros del hogar y la composición (por ejemplo, el número de adultos y niños). </p> <p> <strong> <em> Trabajadores pobres:</em> </strong> Personas empleadas que viven en hogares clasificados como pobres, es decir, que tienen niveles de ingresos o consumo por debajo del umbral de pobreza utilizado para la medición. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The preferred data source is a household survey with variables that can reliably identify both the poverty status of households and the economic activity of the household&#x2019;s members. Examples include household income and expenditure surveys (HIES), living standards measurement surveys (LSMS) with employment modules, or labour force surveys (LFS) that collect information on household income. Such surveys offer the benefit of allowing the employment status and income (or consumption expenditure) variables to be derived from the same sampled households ideally for the same observation period.</p> <p>Employment estimates derived from a household survey other than a labour force survey may, however, not be the most robust due to questionnaire design. Similarly, a labour force survey may not be the best instrument for collecting household income or consumption expenditure data, although an attached income module can be designed to achieve statistically reliable results, including ensuring an overlap in the observation period between household income (or consumption expenditure) and employment status. </p> <p>Another possibility is to combine data from a household income and expenditure survey and from a separate labour force survey when the respondent households can be matched and consistency in the long observation period between the surveys can be obtained.</p>
es: <h1> Fuentes de datos</h1> <h2> Descripción:</h2> <p> La fuente de datos preferida es una encuesta de hogares con variables que pueden identificar de manera confiable tanto el estado de pobreza de los hogares como la actividad económica de los miembros del hogar. Algunos ejemplos son las encuestas de ingresos y gastos de los hogares (EIGH), las encuestas de medición de los niveles de vida (EMNV) con módulos de empleo o las encuestas de la fuerza laboral (EFL) que recopilan información sobre los ingresos de los hogares. Dichas encuestas ofrecen el beneficio de permitir que las variables de situación laboral e ingresos (o gastos de consumo) se deriven de los mismos hogares incluidos en la muestra, idealmente para el mismo período de observación. </p> <p> Sin embargo, las estimaciones de empleo derivadas de una encuesta de hogares distintas de una encuesta de la fuerza laboral pueden no ser las más sólidas debido al diseño del cuestionario. Del mismo modo, una encuesta de la fuerza laboral puede no ser el mejor instrumento para recopilar los datos de ingresos o gastos de consumo de los hogares, aunque un módulo de ingresos adjunto puede diseñarse para lograr resultados estadísticamente fiables, incluso garantizar una superposición en el período de observación entre los ingresos de los hogares (o los gastos de consumo) y la situación del empleo. </p> <p> Otra posibilidad es combinar los datos de una encuesta de ingresos y gastos de los hogares y de una encuesta separada de la fuerza laboral cuando se pueda igualar a los hogares encuestados y obtener coherencia en el largo período de observación entre las encuestas. </p>

# COLL_METHOD
source: <h2>Collection process:</h2>
es: <h2> Proceso de recolección: </h2>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2>
es: <h1> Calendario</h1> <h2> Recopilación de datos:</h2>

# REL_CAL_POLICY
source: <h2>Data release:</h2>
es: <h2> Publicación de datos: </h2>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Mainly National Statistical Offices.</p>
es: <h1> Proveedores de datos</h1> <p> Principalmente Oficinas Nacionales de Estadística. </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>ILO</p>
es: <h1> Compiladores de datos</h1> <p> OIT</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>In order to eradicate poverty, we must understand the root causes of poverty. </p> <p>The working poverty rate reveals the proportion of the employed population living in poverty despite being employed, implying that their employment-related incomes are not sufficient to lift them and their families out of poverty and ensure decent living conditions. The adequacy of earnings is a fundamental aspect of job quality, and these deficits in job quality could be keeping workers and their families in poverty.</p> <p>The proportion of working poor in total employment (that is, the working poverty rate) combines data on household income or consumption with labour force framework variables measured at the individual level and sheds light on the relationship between employment and household poverty.</p>
es: <h2>Justificación:</h2> <p>Para erradicar la pobreza, debemos comprender sus causas fundamentales. </p> <p>La tasa de pobreza laboral revela la proporción de la población ocupada que vive en la pobreza a pesar de estar empleada, lo que implica que sus ingresos relacionados con el empleo no son suficientes para sacarlos a ellos y a sus familias de la pobreza y garantizarles unas condiciones de vida dignas. La suficiencia de los ingresos es un aspecto fundamental de la calidad del empleo, y estos déficits de calidad del empleo podrían estar manteniendo a los trabajadores y a sus familias en la pobreza.</p> <p>La proporción de trabajadores pobres en el empleo total (es decir, la tasa de pobreza de los trabajadores) combina datos sobre ingresos o consumos de los hogares con variables del marco laboral medidas a nivel individual y arroja luz sobre la relación entre el empleo y la pobreza de los hogares.</p>
