Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/1-1-1a.po
Languages: es

# SDG_GOAL
source: <p>Goal 1: End poverty in all its forms everywhere</p>
es: <p>Meta 1: Poner fin a la pobreza en todas sus formas y en todo el mundo</p>

# SDG_TARGET
source: <p>Target 1.1: By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day</p>
es: <p>Objetivo 1.1: De aquí a 2030, erradicar para todas las personas y en todo el mundo la pobreza extrema (actualmente se considera que sufren pobreza extrema las personas que viven con menos de 1,25 dólares de los Estados Unidos al día)</p>

# SDG_INDICATOR
source: <p>Indicator 1.1.1: Proportion of the population living below the international poverty line by sex, age, employment status and geographic location (urban/rural)</p>
es: <p> Indicador 1.1.1: Proporción de la población que vive por debajo del umbral de pobreza internacional por sexo, edad, situación laboral y ubicación geográfica (urbana/rural)</p>

# META_LAST_UPDATE
source: <p>September 2020</p>
es: <p>Septiembre de 2020</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>World Bank (WB)</p>
es: <h1>Información institucional</h1> <h2>Organization(s):</h2> <p>Banco Mundial (BM)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The indicator &#x201C;proportion of the population below the international poverty line&#x201D; is defined as the percentage of the population living on less than $1.90 a day at 2011 international prices. The &apos;international poverty line&apos; is currently set at $1.90 a day at 2011 international prices. </p> <h2>Concepts:</h2> <p>In assessing poverty in a given country, and how best to reduce poverty, one naturally focuses on a poverty line that is considered appropriate for that country. But how do we talk meaningfully about &#x201C;global poverty?&#x201D; Poverty lines across countries vary in terms of their purchasing power, and they have a strong economic gradient, such that richer countries tend to adopt higher standards of living in defining poverty. But to consistently measure global absolute poverty in terms of consumption we need to treat two people with the same purchasing power over commodities the same way&#x2014;both are either poor or not poor&#x2014;even if they live in different countries.</p> <p>Since World Development Report 1990, the World Bank has aimed to apply a common standard in measuring extreme poverty, anchored to what poverty means in the world&apos;s poorest countries. The welfare of people living in different countries can be measured on a common scale by adjusting for differences in the purchasing power of currencies. The commonly used $1 a day standard, measured in 1985 international prices and adjusted to local currency using PPPs, was chosen for World Development Report 1990 because it was typical of the poverty lines in low-income countries at the time. As differences in the cost of living across the world evolve, the international poverty line has to be periodically updated using new PPP price data to reflect these changes. The last change was in October 2015, when the World Bank adopted $1.90 as the international poverty line using the 2011 PPP. Prior to that, the 2008 update set the international poverty line at $1.25 using the 2005 PPP. Poverty measures based on international poverty lines attempt to hold the real value of the poverty line constant across countries, as is done when making comparisons over time. Early editions of the World Bank&#x2019;s World Development Indicators (WDI) used PPPs from the Penn World Tables to convert values in local currency to equivalent purchasing power measured in U.S dollars. Later editions used 1993, 2005, and 2011 consumption PPP estimates produced by the World Bank&#x2019;s International Comparison Program (ICP).</p>
es: <h1> Conceptos y definiciones </h1> <h2> Definición: </h2> <p> El indicador &#x201C; proporción de la población por debajo del umbral de pobreza internacional &#x201D; se define como el porcentaje de la población que vive con menos de 1,90 dólares al día a precios internacionales de 2011. La línea de pobreza internacional se fija actualmente en 1,90 dólares al día a precios internacionales de 2011. </p> <h2> Conceptos: </h2> <p> Al evaluar la pobreza en un país determinado y la mejor manera de reducirla, naturalmente uno se enfoca en una línea de pobreza que se considera apropiada para ese país. Pero, ¿cómo hablamos de manera significativa sobre &#x201C;la pobreza global&#x201D;? Las líneas de pobreza entre países varían en términos de su poder adquisitivo y tienen un fuerte gradiente económico, de modo que los países más ricos tienden a adoptar niveles de vida más altos al definir la pobreza. Pero para medir consistentemente la pobreza absoluta global en términos de consumo, necesitamos tratar a dos personas con el mismo poder adquisitivo sobre los productos básicos de la misma manera &#x2014; ambos son pobres o no lo son &#x2014; incluso si viven en países diferentes. </p> <p> Desde el Informe sobre el desarrollo mundial de 1990, el Banco Mundial se ha propuesto aplicar un estándar común para medir la pobreza extrema, anclado en lo que significa la pobreza en los países más pobres del mundo. El bienestar de las personas que viven en diferentes países se puede medir en una escala común ajustando las diferencias en el poder adquisitivo de las monedas. Para el Informe sobre el desarrollo mundial de 1990, se eligió el estándar de 1 dólar al día, medido a precios internacionales de 1985 y ajustado a la moneda local mediante PPA, porque era típico de las líneas de pobreza de los países de bajos ingresos en ese momento. A medida que evolucionan las diferencias en el costo de vida en todo el mundo, la línea de pobreza internacional debe actualizarse periódicamente utilizando nuevos datos de precios de PPA para reflejar estos cambios. El último cambio fue en octubre de 2015, cuando el Banco Mundial adoptó $ 1,90 como línea de pobreza internacional utilizando la PPA de 2011. Antes de eso, la actualización de 2008 estableció la línea de pobreza internacional en $ 1,25 utilizando la PPA de 2005. Las medidas de pobreza basadas en líneas de pobreza internacionales intentan mantener constante el valor real de la línea de pobreza en todos los países, como se hace al hacer comparaciones en el tiempo. Las primeras ediciones de los Indicadores de desarrollo mundial (WDI) del Banco Mundial &#x2019; utilizaban las PPA de las Penn World Tables para convertir los valores en moneda local al poder adquisitivo equivalente medido en dólares estadounidenses. En ediciones posteriores se utilizaron estimaciones de la PPA de consumo de 1993, 2005 y 2011 elaboradas por el Programa de Comparación Internacional (PCI) del Banco Mundial &#x2019;.</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The World Bank typically receives data from National Statistical Offices (NSOs) directly. In other cases it uses NSO data received indirectly. For example, it receives data from Eurostat and from LIS (Luxemburg Income Study), who provide the World Bank NSO data they have received / harmonized. The Universidad Nacional de La Plata, Argentina and the World Bank jointly maintain the SEDLAC (Socio-Economic Database for Latin American and Caribbean) database that includes harmonized statistics on poverty and other distributional and social variables from 24 Latin American and Caribbean countries, based on microdata from household surveys conducted by NSOs. </p> <p>Data is obtained through country specific programs, including technical assistance programs and joint analytical and capacity building activities. The World Bank has relationships with NSOs on work programs involving statistical systems and data analysis. Poverty economists from the World Bank typically engage with NSOs broadly on poverty measurement and analysis as part of technical assistance activities. </p> <p>Within the World Bank, the Global Poverty Working Group (GPWG) is in charge of the collection, validation and estimation of poverty estimates. GPWG archives the datasets obtained from NSOs and then harmonizes them, applying common methodologies. The objective of the GPWG is to ensure that poverty and inequality data generated, curated, and disseminated by the World Bank are up to date, meet high-quality standards, and are well documented and consistent across dissemination channels. Members of GPWG generate and update the estimates for the proportion of population below the international poverty line using raw data typically provided by country governments. The raw data are obtained by poverty economists through their contacts in the NSOs, and checked for quality before being submitted for further analysis. The raw data can be unit-record survey data, or grouped data, depending on the agreements with the country governments. In most cases, the welfare aggregate, the essential element for poverty estimation, is generated by the country governments. Sometimes, the World Bank has to construct the welfare aggregate or adjust the aggregate provided by the country.</p> <h2>List:</h2> <p>Directly from National Statistical Offices (NSOs) or indirectly from others &#x2013; see section on data sources.</p>
es: <h1>Fuentes de datos</h1> <h2>Descripción:</h2> <p>El Banco Mundial suele recibir los datos directamente de las Oficinas Nacionales de Estadística (ONE). En otros casos, utiliza datos de las ONE recibidos indirectamente. Por ejemplo, recibe datos de Eurostat y de LIS (Estudios de Ingresos de Luxemburgo), que proporcionan al Banco Mundial los datos de las ONE que han recibido / armonizado. La Universidad Nacional de La Plata, Argentina, y el Banco Mundial mantienen conjuntamente la base de datos SEDLAC (Base de datos socioeconómicos para América Latina y el Caribe) que incluye estadísticas armonizadas sobre la pobreza y otras variables distributivas y sociales de 24 países de América Latina y el Caribe, basadas en microdatos de encuestas de hogares realizadas por las ONE. </p> <p>Los datos se obtienen a través de programas específicos para cada país, incluyendo programas de asistencia técnica y actividades conjuntas de análisis y desarrollo de capacidades. El Banco Mundial se relaciona con las ONE en programas de trabajo relacionados con los sistemas estadísticos y el análisis de datos. Los economistas especializados en pobreza del Banco Mundial suelen colaborar con las ONE en la medición y el análisis de la pobreza como parte de las actividades de asistencia técnica. </p> <p>Dentro del Banco Mundial, el Grupo de Trabajo sobre Pobreza Mundial (GTPM) se encarga de la recopilación, validación y estimación de las estimaciones de la pobreza. El GTPM archiva los conjuntos de datos obtenidos de las ONE y luego los armoniza, aplicando metodologías comunes. El objetivo del GTPM es garantizar que los datos sobre pobreza y desigualdad generados, curados y difundidos por el Banco Mundial estén actualizados, cumplan con normas de alta calidad y estén bien documentados y sean coherentes en todos los canales de difusión. Los miembros del GTPM generan y actualizan las estimaciones de la proporción de la población que se encuentra por debajo del umbral de pobreza internacional utilizando los datos brutos que suelen proporcionar los gobiernos de los países. Los economistas especializados en pobreza obtienen los datos brutos a través de sus contactos en las ONE, y comprueban su calidad antes de presentarlos para su posterior análisis. Los datos brutos pueden ser datos de encuestas registrados por unidad o datos agrupados, dependiendo de los acuerdos con los gobiernos de los países. En la mayoría de los casos, el agregado de bienestar, elemento esencial para la estimación de la pobreza, es generado por los gobiernos de los países. A veces, el Banco Mundial tiene que construir el agregado de bienestar o ajustar el agregado proporcionado por el país.</p> <h2>Lista:</h2> <p>Directamente de las Oficinas Nacionales de Estadística (ONE) o indirectamente de otras &#x2013; ver sección de fuentes de datos.</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>The World Bank transparently shares and makes public the methodologies for all kinds of adjustments to original data (e.g., through its PovcalNet website and its various analytical documents). The poverty estimates are developed by economists, who work closely with national government counterparts concerning each poverty data update. </p>
es: <h2>Proceso de recopilación:</h2> <p>El Banco Mundial comparte y hace públicas de forma transparente las metodologías para todo tipo de ajustes de los datos originales (por ejemplo, a través de su sitio web PovcalNet y sus diversos documentos analíticos). Las estimaciones de pobreza son desarrolladas por economistas, que trabajan estrechamente con sus contrapartes de los gobiernos nacionales en relación con cada actualización de los datos sobre pobreza. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Source collection is ongoing by the Global Poverty Working Group of the World Bank. The calculation of new poverty numbers using updated source data normally takes place from May to September every year. </p>
es: <h1>Calendario</h1> <h2>Recolección de datos:</h2> <p>La recopilación de fuentes está a cargo del Grupo de Trabajo sobre Pobreza Mundial del Banco Mundial. El cálculo de las nuevas cifras de pobreza, utilizando los datos actualizados de la fuente, normalmente se realiza de mayo a septiembre de cada año. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>The World Bank Group is committed to updating the poverty data every year. Updated estimates are released at the World Bank&#x2019;s Annual Meetings in October every year. </p>
es: <h2> Publicación de datos: </h2> <p> El Grupo del Banco Mundial se compromete a actualizar los datos sobre pobreza todos los años. Las estimaciones actualizadas se publican en las Reuniones Anuales del Banco Mundial en octubre de cada año. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>The World Bank typically receives data from National Statistical Offices (NSOs) directly. In other cases it uses NSO data received indirectly. Please see the section on data sources for further details.</p>
es: <h1> Proveedores de datos</h1> <p> El Banco Mundial normalmente recibe datos de las Oficinas Nacionales de Estadística (ONE) directamente. En otros casos utiliza datos de las ONE recibidos indirectamente. Para más detalles, consulte la sección sobre fuentes de datos </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>World Bank</p>
es: <h1>Recopiladores de datos</h1> <p>Banco Mundial</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Monitoring poverty is important on the global development agenda as well as on the national development agenda of many countries. The World Bank produced its first global poverty estimates for developing countries for World Development Report 1990: Poverty (World Bank 1990) using household survey data for 22 countries (Ravallion, Datt, and van de Walle 1991). Since then there has been considerable expansion in the number of countries that field household income and expenditure surveys. The World Bank&apos;s Development Research Group maintains a database that is updated annually as new survey data become available (and thus may contain more recent data or revisions) and conducts a major reassessment of progress against poverty every year. PovcalNet is an interactive computational tool that allows users to replicate these internationally comparable $1.90 and $3.20 a day global, regional and country-level poverty estimates and to compute poverty measures for custom country groupings and for different poverty lines. </p> <p>The Poverty and Equity Data portal provides access to the database and user-friendly dashboards with graphs and interactive maps that visualize trends in key poverty and inequality indicators for different regions and countries. The country dashboards display trends in poverty measures based on the national poverty lines alongside the internationally comparable estimates, produced from and consistent with PovcalNet.</p>
es: <h2> Justificación: </h2> <p> El seguimiento de la pobreza es importante en la agenda de desarrollo mundial, así como en la agenda de desarrollo nacional de muchos países. El Banco Mundial produjo sus primeras estimaciones de pobreza global para países en desarrollo para el Informe sobre el desarrollo mundial de 1990: Pobreza (Banco Mundial 1990) utilizando datos de encuestas de hogares de 22 países (Ravallion, Datt y van de Walle 1991). Desde entonces ha habido una expansión considerable en el número de países que realizan encuestas de ingresos y gastos de los hogares. El Grupo de Investigación sobre el Desarrollo del Banco Mundial mantiene una base de datos que se actualiza anualmente a medida que se dispone de nuevos datos de encuestas (y, por lo tanto, pueden contener datos o revisiones más recientes) y realiza una importante reevaluación del progreso contra la pobreza cada año. PovcalNet es una herramienta digital interactiva que permite a los usuarios replicar estas estimaciones internacionalmente comparables de pobreza de $ 1,90 y $ 3,20 por día a nivel mundial, regional y nacional, y calcular medidas de pobreza para agrupaciones de países personalizadas y para diferentes líneas de pobreza. </p> <p> El Portal de Datos sobre Pobreza y Equidad brinda acceso a la base de datos y tableros fáciles de usar con gráficos y mapas interactivos que visualizan tendencias en indicadores clave de pobreza y desigualdad para diferentes regiones y países. Los tableros de países muestran las tendencias en las mediciones de pobreza basadas en las líneas de pobreza nacionales junto con las estimaciones comparables internacionalmente, elaboradas y consistentes con PovcalNet. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Five countries &#x2013; Bangladesh, Cabo Verde, Cambodia, Jordan, and Laos &#x2013; use the 2005 PPP conversion factors and corresponding $1.25 a day and $2 a day poverty lines. This is due to the large deviations in the rate of change in PPP factors relative to the rate of change in domestic consumer price indexes. See Box 1.1 in the Global Monitoring Report 2015/2016 (<a href="http://www.worldbank.org/en/publication/global-monitoring-report">http://www.worldbank.org/en/publication/global-monitoring-report</a>) for a detailed explanation.</p> <p>Despite progress in the last decade, the challenges of measuring poverty remain. The timeliness, frequency, quality, and comparability of household surveys needs to increase substantially, particularly in the poorest countries. The availability and quality of poverty monitoring data remains low in small states, countries with fragile situations, and low-income countries and even some middle-income countries. The low frequency and lack of comparability of the data available in some countries create uncertainty over the magnitude of poverty reduction. </p> <p>Besides the frequency and timeliness of survey data, other data quality issues arise in measuring household living standards. The surveys ask detailed questions on sources of income and how it was spent, which must be carefully recorded by trained personnel. Income is generally more difficult to measure accurately, and consumption comes closer to the notion of living standards. And income can vary over time even if living standards do not. But consumption data are not always available: the latest estimates reported here use consumption data for about two-thirds of countries.</p> <p>However, even similar surveys may not be strictly comparable because of differences in timing or in the quality and training of enumerators. Comparisons of countries at different levels of development also pose a potential problem because of differences in the relative importance of the consumption of nonmarket goods. The local market value of all consumption in kind (including own production, particularly important in underdeveloped rural economies) should be included in total consumption expenditure but may not be. Most survey data now include valuations for consumption or income from own production, but valuation methods vary.</p>
es: <h2> Comentarios y limitaciones: </h2> <p> Cinco países &#x2013; Bangladesh, Cabo Verde, Camboya, Jordania y Laos &#x2013; utilizan los factores de conversión de la PPA de 2005 y las correspondientes líneas de pobreza de 1,25 dólares al día y 2 dólares al día. Esto se debe a las grandes desviaciones en la tasa de variación de los factores PPA en relación con la tasa de variación de los índices de precios al consumidor internos. Véase el recuadro 1.1 del Informe de seguimiento mundial 2015/2016 (<a href="http://www.worldbank.org/en/publication/global-monitoring-report">http://www.worldbank.org/en/publication/global-monitoring-report</a>) para obtener una explicación detallada. </p> <p> A pesar de los avances en la última década, persisten los desafíos de medir la pobreza. La puntualidad, frecuencia, calidad y comparabilidad de las encuestas de hogares debe aumentar sustancialmente, particularmente en los países más pobres. La disponibilidad y calidad de los datos de seguimiento de la pobreza sigue siendo baja en los estados pequeños, países con situaciones frágiles y países de bajos ingresos e incluso algunos países de ingresos medios. La baja frecuencia y la falta de comparabilidad de los datos disponibles en algunos países crean incertidumbre sobre la magnitud de la reducción de la pobreza. </p> <p> Además de la frecuencia y puntualidad de los datos de las encuestas, surgen otros problemas de calidad de los datos al medir las condiciones de vida de los hogares. Las encuestas hacen preguntas detalladas sobre las fuentes de ingresos y cómo se gastaron, que deben ser cuidadosamente registradas por personal capacitado. Por lo general, la renta es más difícil de medir con precisión y el consumo se acerca más a la noción de condiciones de vida. Y los ingresos pueden variar con el tiempo, incluso si las condiciones de vida no varían. Pero los datos sobre el consumo no siempre están disponibles: las últimas estimaciones que se informan aquí utilizan datos sobre el consumo de aproximadamente dos tercios de los países. </p> <p> Sin embargo, incluso encuestas similares pueden no ser estrictamente comparables debido a diferencias en el tiempo o en la calidad y capacitación de los encuestadores. Las comparaciones entre países con diferentes niveles de desarrollo también plantean un problema potencial debido a las diferencias en la importancia relativa del consumo de bienes no comerciales. El valor local de mercado de todo el consumo en especie (incluida la producción propia, que es particularmente importante en las economías rurales subdesarrolladas) debe incluirse en el gasto de consumo total, pero puede que no lo esté. La mayoría de los datos de las encuestas incluyen ahora valoraciones del consumo o de los ingresos de la producción propia, pero los métodos de valoración varían. </p>
