Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/10-6-1.po
Languages: es, fr

# SDG_GOAL
source: <p>Goal 10: Reduce inequality within and among countries</p>
es: <p>Meta 10: Reducir la desigualdad en los países y entre ellos</p>
fr: <p>Objectif 10 : Réduire les inégalités dans les pays et d'un pays à l'autre</p>

# SDG_TARGET
source: <p>Target 10.6: Ensure enhanced representation and voice for developing countries in decision-making in global international economic and financial institutions in order to deliver more effective, credible, accountable and legitimate institutions</p>
es: <p>Objetivo 10.6: Asegurar una mayor representación e intervención de los países en desarrollo en las decisiones adoptadas por las instituciones económicas y financieras internacionales para aumentar la eficacia, fiabilidad, rendición de cuentas y legitimidad de esas instituciones</p>
fr: <p>Cible 10.6 : Faire en sorte que les pays en développement soient davantage représentés et entendus lors de la prise de décisions dans les institutions économiques et financières internationales, afin que celles-ci soient plus efficaces, crédibles, transparentes et légitimes</p>

# SDG_INDICATOR
source: <p>Indicator 10.6.1: Proportion of members and voting rights of developing countries in international organizations</p>
es: <p>Indicador 10.6.1: Proporción de miembros y derechos de voto de los países en desarrollo en organizaciones internacionales</p>
fr: <p>Indicateur 10.6.1 : Proportion de pays en développement qui sont membres d'organisations internationales et y disposent du droit de vote</p>

# META_LAST_UPDATE
source: <p>Last updated: 19 July 2016</p>
es: <p> Última actualización: 19 de julio de 2016 </p>
fr: <p>Dernière mise à jour : 19 juillet 2016</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>16.8.1</p>
es: <h1>Indicadores relacionados</h1> <p>16.8.1</p>
fr: <h1>Indicateurs connexes</h1> <p>16.8.1</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>Financing for Development Office, DESA (FFDO)</p>
es: <h1> Información institucional </h1> <h2> Organización (es): </h2> <p> Oficina de Financiamiento para el Desarrollo, DAES (FFDO, por sus siglas en inglés) </p>
fr: <h1>Information institutionnelle</h1> <h2>Organisation(s) :</h2> <p>Bureau du financement du développement durable (BFDD), Organisation des Nations unies, Département des affaires économiques et sociales (DAÉS)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The proportion of members and voting rights of developing countries in international organizations has two components, the developing country proportion of voting rights and the developing country proportion of membership in international organisations. In some institutions these two components are identical.</p> <h2>Concepts:</h2> <p>The indicator is calculated independently for eleven different international institutions: The United Nations General Assembly, the United Nations Security Council, the United Nations Economic and Social Council, the International Monetary Fund, the International Bank for Reconstruction and Development, the International Finance Corporation, the African Development Bank, the Asian Development Bank, the Inter-American Development Bank, the World Trade Organisation, and the Financial Stability Board.</p> <p>There is no established convention for the designation of &quot;developed&quot; and &quot;developing&quot; countries or areas in the United Nations system. In common practice, Japan in Asia, Canada and the United States in northern America, Australia and New Zealand in Oceania, and Europe are considered &quot;developed&quot; regions or areas. The aggregation across all institutions is currently done according to the United Nations M.49 statistical standard which includes designation of &#x201C;developed regions&#x201D; and &#x201C;developing regions&#x201D;, while an ongoing review seeks to reach agreement on how to define these terms for the purposes of SDG monitoring. The designations &quot;developed&quot; and developing&quot; are intended for statistical convenience and do not necessarily express a judgement about the stage reached by a particular country or area in the development process.</p>
es: <h1> Conceptos y definiciones</h1> <h2> Definición:</h2> <p> La proporción de miembros y derechos de voto de los países en desarrollo en las organizaciones internacionales tiene dos componentes, la proporción de los derechos de voto de los países en desarrollo y la proporción de países en desarrollo miembros de las organizaciones internacionales. En algunas instituciones estos dos componentes son idénticos. </p> <h2> Conceptos:</h2> <p> El indicador se calcula independientemente para once instituciones internacionales diferentes: la Asamblea General de las Naciones Unidas, el Consejo de Seguridad de las Naciones Unidas, el Consejo Económico y Social de las Naciones Unidas, el Fondo Monetario Internacional, el Banco Internacional de Reconstrucción y Desarrollo, la Corporación Financiera Internacional, el Banco Africano de Desarrollo, el Banco Asiático de Desarrollo, el Banco Interamericano de Desarrollo, la Organización Mundial del Comercio y la Junta de Estabilidad Financiera. </p> <p> No existe una convención establecida para la designación de países o áreas &quot;desarrollados&quot; y &quot;en desarrollo&quot; en el sistema de las Naciones Unidas. En la práctica común, Japón en Asia, Canadá y los Estados Unidos en el norte de América, Australia y Nueva Zelanda en Oceanía, y Europa se consideran regiones o áreas &quot;desarrolladas&quot;. La agregación en todas las instituciones se realiza actualmente de acuerdo con la norma estadística M.49 de las Naciones Unidas, que incluye la designación de &#x201C; regiones desarrolladas&#x201D; y &#x201C;regiones en desarrollo&#x201D;, mientras que una revisión en curso busca llegar a un acuerdo sobre cómo definir estos términos a los efectos del seguimiento de los ODS. Las designaciones &quot;desarrolladas&quot; y en desarrollo&quot; están destinadas a la conveniencia estadística y no expresan necesariamente un juicio sobre la etapa alcanzada por un país o área en particular en el proceso de desarrollo. </p>
fr: <h1>Concepts et définitions</h1> <h2>Définition :</h2> <p>Cet indicateur inclut deux composantes : la proportion des droits de vote appartenant aux pays en développement et la proportion des membres qui sont des pays en développement. Pour certaines organisations, ces deux proportions sont identiques.</p> <h2>Concepts :</h2> <p>L'indicateur est calculé indépendamment pour onze institutions internationales : l'Assemblée générale des Nations unies, le Conseil de Sécurité des Nations unies, le Conseil économique et social des Nations unies, le Fonds monétaire international, la Banque internationale pour la reconstruction et le développement, la Société financière internationale, la Banque africaine de développement, la Banque asiatique de développement, la Banque interaméricaine de développement, l'Organisation mondiale du commerce et le Conseil de stabilité financière.</p> <p>Il n'existe pas de convention pour la désignation de pays ou zones &quot;développés&quot; et &quot;en développement&quot; dans le système des Nations unies. Dans la pratique courante, le Japon en Asie, le Canada et les États-Unis en Amérique du Nord, l'Australie et la Nouvelle-Zélande en Océanie, et l'Europe sont considérés comme des régions ou des zones &quot;développées&quot;. L'agrégation est actuellement effectuée selon la norme statistique des Nations unies M49, qui comprend la désignation des &#x201C;régions développées&#x201D; et &#x201C;des régions en développement&#x201D;. Un examen est actuellement en cours afin de parvenir à un accord sur la façon de définir ces termes pour le suivi des ODD. Les désignations &quot;développé&quot; et &quot;en développement&quot; sont à des fins statistiques seulement et n'expriment aucunement un jugement quant au stade de développement atteint par un pays ou une région.</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Annual reports, as presented on the website of the institution in question, are used as sources of data. Sources of information by institution:</p> <ul> <li>United Nations General Assembly: Website of the General Assembly</li> <li>United Nations Security Council: Report of the Security Council for the respective year</li> <li>United Nations Economic and Social Council: Report of the Economic and Social Council for the respective year</li> <li>International Monetary Fund: Annual Report for the respective year</li> <li>International Bank for Reconstruction and Development: Management&#x2019;s Discussion &amp; Analysis and Financial Statements for the respective year</li> <li>International Finance Corporation: Annual Report (volume 2) for the respective year</li> <li>African Development Bank: Annual Report for the respective year </li> <li>Asian Development Bank: Annual Report for the respective year</li> <li>Inter-American Development Bank: Annual Report for the respective year</li> <li>World Trade Organisation: WTO Annual Report 2015</li> <li>Financial Stability Board: Charters of the Financial Stability Board</li> </ul>
es: <h1> Fuentes de datos</h1> <h2> Descripción:</h2> <p> Se utilizan como fuentes de datos los informes anuales presentados en el sitio web de la institución en cuestión. Fuentes de información por institución:</p> <ul> <li> Asamblea General de las Naciones Unidas: Sitio web de la Asamblea General</li> <li> Consejo de Seguridad de las Naciones Unidas: Informe del Consejo de Seguridad correspondiente al año respectivo</li> <li> Consejo Económico y Social de las Naciones Unidas: Informe del Consejo Económico y Social correspondiente al año respectivo</li> <li> Fondo Monetario Internacional: Informe Anual para el año respectivo</li> <li> Banco Internacional de Reconstrucción y Desarrollo: Análisis de la Dirección &#x2019; y Estados Financieros del año respectivo</li> <li> Corporación Financiera Internacional: Informe Anual (volumen 2) para el año respectivo</li> <li> Banco Africano de Desarrollo: Informe Anual correspondiente al año respectivo </li> <li> Banco Asiático de Desarrollo: Informe Anual para el año respectivo</li> <li> Banco Interamericano de Desarrollo: Informe Anual para el año respectivo</li> <li> Organización Mundial del Comercio: Informe Anual 2015 de la OMC</li> <li> Consejo de Estabilidad Financiera: Cartas del Consejo de Estabilidad Financiera</li> </ul>
fr: <h1>Sources de données</h1> <h2>Description :</h2> <p>Les rapports annuels disponibles sur les sites Internet des institutions concernées sont utilisés comme sources de données. Sources d'information par institution </p> <ul> <li>Assemblée générale des Nations unies : Site Internet de l'Assemblée générale des Nations unies</li> <li>Conseil de sécurité des Nations unies : Rapport du Conseil de sécurité des Nations unies pour l'année en question</li> <li>Conseil économique et social des Nations unies : Rapport du Conseil économique et social pour l'année en question</li> <li>Fonds monétaire international : Rapport annuel pour l'année en question</li> <li>Banque internationale pour la reconstruction et le développement : Document Analyse et états financiers pour l'année en question</li> <li>Société financière internationale : Rapport annuel (volume 2) pour l'année en question</li> <li>Banque africaine de développement : Rapport annuel pour l'année en question</li> <li>Banque asiatique de développement : Rapport annuel pour l'année en question</li> <li>Banque interaméricaine de développement : Rapport annuel pour l'année en question</li> <li>Organisation mondiale du commerce : Rapport annuel 2015 de l'OMC</li> <li>Conseil de stabilité financière : Charte du Conseil de stabilité financière</li> </ul>

# FREQ_COLL
source: <h1>Calendar</h1>
es: <h1> Calendario</h1>
fr: <h1>Calendrier</h1>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <ul> <li>United Nations General Assembly: continuous</li> <li>United Nations Security Council: annually in September </li> <li>United Nations Economic and Social Council: annually in October</li> <li>International Monetary Fund: annually in October </li> <li>International Bank for Reconstruction and Development: annually in September </li> <li>International Finance Corporation: annually in September</li> <li>African Development Bank: annually in May </li> <li>Asian Development Bank: annually in April </li> <li>Inter-American Development Bank: annually in April </li> <li>World Trade Organisation: annually in May </li> <li>Financial Stability Board: annually in January </li> </ul>
es: <h2> Publicación de datos: </h2> <ul> <li> Asamblea General de las Naciones Unidas: continuo </li> <li> Consejo de Seguridad de las Naciones Unidas: anualmente en septiembre </li> <li> Consejo Económico y Social de las Naciones Unidas: anualmente en octubre </li> <li> Fondo Monetario Internacional: anualmente en octubre </li> <li> Banco Internacional de Reconstrucción y Fomento: anualmente en septiembre </li> <li> Corporación Financiera Internacional: anualmente en septiembre </li> <li> Banco Africano de Desarrollo: anualmente en mayo </li> <li> Banco Asiático de Desarrollo: anualmente en abril </li> <li> Banco Interamericano de Desarrollo: anualmente en abril </li> <li> Organización Mundial del Comercio: anualmente en mayo </li> <li> Junta de Estabilidad Financiera: anualmente en enero </li> </ul>
fr: <h2>Diffusion des données :</h2> <ul> <li>Assemblée générale des Nations Unies : en continu</li> <li>Conseil de sécurité des Nations unies : chaque année, en septembre</li> <li>Conseil économique et social des Nations unies : chaque année, en octobre</li> <li>Fonds monétaire international : chaque année, en octobre</li> <li>Banque internationale pour la reconstruction et le développement : chaque année, en septembre</li> <li>Société financière internationale : chaque année, en septembre</li> <li>Banque africaine de développement : chaque année, en mai</li> <li>Banque asiatique de développement : chaque année, en avril</li> <li>Banque interaméricaine de développement : chaque année, en avril</li> <li>Organisation mondiale du commerce : chaque année, en mai</li> <li>Conseil de stabilité financière : chaque année, en janvier</li> </ul>

# DATA_SOURCE
source: <h1>Data providers</h1> <h2>Description:</h2> <p>The United Nations General Assembly, the United Nations Security Council, the United Nations Economic and Social Council, the International Monetary Fund, the International Bank for Reconstruction and Development, the International Finance Corporation, the African Development Bank, the Asian Development Bank, the Inter-American Development Bank, the World Trade Organisation, and the Financial Stability Board.</p>
es: <h1>Proveedores de datos</h1> <h2>Descripción:</h2> <p>La Asamblea General de las Naciones Unidas, el Consejo de Seguridad de las Naciones Unidas, el Consejo Económico y Social de las Naciones Unidas, el Fondo Monetario Internacional, el Banco Internacional de Reconstrucción y Fomento, la Corporación Financiera Internacional, el Banco Africano de Desarrollo, el Banco Asiático de Desarrollo, el Banco Interamericano de Desarrollo, la Organización Mundial del Comercio y el Consejo de Estabilidad Financiera.</p>
fr: <h1>Fournisseurs de données</h1> <h2>Description :</h2> <p>L'Assemblée générale des Nations unies, le Conseil de sécurité des Nations unies, le Conseil économique et social des Nations unies, le Fonds monétaire international, la Banque internationale pour la reconstruction et le développement, la Société financière internationale, la Banque africaine de développement, la Banque asiatique de développement, la Banque interaméricaine de développement, l’Organisation mondiale du commerce et le Conseil de stabilité financière.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <h2>Description:</h2> <p>The data is compiled and the proportions calculated by the Financing for Development Office, United Nations Department of Economic and Social Affairs.</p>
es: <h1>Compiladores de datos</h1> <h2>Descripción:</h2> <p>Los datos son recopilados y las proporciones calculadas por la Oficina de Financiación para el Desarrollo del Departamento de Asuntos Económicos y Sociales de las Naciones Unidas.</p>
fr: <h1>Compilateur des données</h1> <h2>Description :</h2> <p>Les données sont compilées et les proportions sont calculées par le BFDD du DAÉS des Nations unies.</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The United Nations is based on a principle of sovereign equality of all its Member States (Article 2, UN Charter). This indicator aims to measure the degree to which States enjoy equal representation in different international organizations.</p>
es: <h2> Justificación: </h2> <p> Las Naciones Unidas se basan en un principio de igualdad soberana de todos sus Estados miembros (artículo 2 de la Carta de las Naciones Unidas). Este indicador tiene como objetivo medir el grado en que los Estados gozan de una representación equitativa en diferentes organizaciones internacionales. </p>
fr: <h2>Justification :</h2> <p>L'Organisation des Nations unies est fondée sur un principe d'égalité souveraine de tous ses États membres (Article 2, Charte des Nations unies). Cet indicateur vise à mesurer le degré d'égalité au niveau de la représentation des États dans les différentes organisations internationales.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Cross institutional comparisons needs to pay attention to the different membership of the institutions. Voting rights and membership in their institutions are agreed by the Member States themselves. As a structural indicator, there will be only small changes over time to reflect agreement on new States joining as Members, suspension of voting rights, membership withdrawal and negotiated voting rights changes.</p>
es: <h2>Comentarios y limitaciones:</h2> <p>Las comparaciones entre instituciones deben prestar atención a la diferente composición de las mismas. Los derechos de voto y la pertenencia a sus instituciones son acordados por los propios Estados miembros. Como indicador estructural, sólo habrá pequeños cambios a lo largo del tiempo para reflejar el acuerdo sobre la incorporación de nuevos Estados como miembros, la suspensión de los derechos de voto, la retirada de la adhesión y los cambios negociados en los derechos de voto.</p>
fr: <h2>Commentaires et limites :</h2> <p>Lorsque l'on compare les institutions entre elles, il est important de prêter attention aux différents types d'adhésion offerts par les institutions. Les droits de vote et d'adhésion sont convenus par les États membres eux-mêmes. Pour cet indicateur, il ne devrait y avoir que de faibles changements au fil du temps, reflétant de nouvelles adhésions et des retraits, la suspension du droit de vote de certains États et des changements au niveau des droits de vote.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The computation uses each institutions&#x2019; own published membership and voting rights data from their respective annual reports. The proportion of voting rights is computed as the number of voting rights allocated to developing countries, divided by the total number of voting rights. The proportion of membership is calculated by taking the number of developing country members, divided by the total number of members.</p>
es: <h1>Metodología</h1> <h2>Método de cálculo:</h2> <p>El cálculo se basa en los datos publicados por cada institución&#x2019; sobre el número de miembros y los derechos de voto, extraídos de sus respectivos informes anuales. La proporción de derechos de voto se calcula como el número de derechos de voto asignados a los países en desarrollo, dividido por el número total de derechos de voto. La proporción de miembros se calcula dividiendo el número de países en desarrollo miembros entre el número total de miembros.</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>Le calcul utilise les données de chaque institution publiées dans leurs rapports annuels respectifs. La proportion des droits de vote est calculée en divisant le nombre de droits de vote attribués aux pays en développement par le nombre total de droits de vote. La proportion des membres est calculée en divisant le nombre de pays en développement membres par le nombre total de membres.</p>

# COVERAGE
source: <h1>Data availability</h1> <p>Available for all countries.</p> <h2>Disaggregation:</h2> <p>Data is calculated and presented separately for each international organization.</p>
es: <h1> Disponibilidad de datos</h1> <p> Disponible para todos los países. </p> <h2> Desagregación:</h2> <p> Los datos se calculan y se presentan por separado para cada organización internacional. </p>
fr: <h1>Disponibilité des données</h1> <p>Disponibles pour tous les pays.</p> <h2>Désagrégation :</h2> <p>Les données sont calculées et présentées séparément pour chaque organisation internationale.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="https://www.un.org/development/desa/en/">https://www.un.org/development/desa/en/</a></p>
es: <h1> Referencias</h1> <h2>URL:</h2> <p> <a href="https://www.un.org/development/desa/en/">https://www.un.org/development/desa/en/</a></p>
fr: <h1>Références</h1> <h2>URL :</h2> <p><a href="https://www.un.org/development/desa/fr/">https://www.un.org/development/desa/fr/</a></p>
