Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/10-b-1.po
Languages: es

# SDG_GOAL
source: <p>Goal 10: Reduce inequality within and among countries</p>
es: <p>Meta 10: Reducir la desigualdad en los países y entre ellos</p>

# SDG_TARGET
source: <p>Target 10.b: Encourage official development assistance and financial flows, including foreign direct investment, to States where the need is greatest, in particular least developed countries, African countries, small island developing States and landlocked developing countries, in accordance with their national plans and programmes</p>
es: <p>Objetivo 10.b: Fomentar la asistencia oficial para el desarrollo y las corrientes financieras, incluida la inversión extranjera directa, para los Estados con mayores necesidades, en particular los países menos adelantados, los países africanos, los pequeños Estados insulares en desarrollo y los países en desarrollo sin litoral, en consonancia con sus planes y programas nacionales</p>

# SDG_INDICATOR
source: <p>Indicator 10.b.1: Total resource flows for development, by recipient and donor countries and type of flow (e.g., official development assistance, foreign direct investment and other flows)</p>
es: <p>Indicador 10.b.1: Corrientes totales de recursos para el desarrollo, desglosadas por país receptor y país donante y por tipo de corriente (por ejemplo, asistencia oficial para el desarrollo, inversión extranjera directa y otras corrientes)</p>

# META_LAST_UPDATE
source: <p>Last updated: 19 July 2016</p>
es: <p> Última actualización: 19 de julio de 2016 </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>Organisation for Economic Co-operation and Development (OECD)</p>
es: <h1> Información institucional</h1> <h2> Organización(es):</h2> <p> Organización para la Cooperación y el Desarrollo Económicos (OCDE)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Total resource flows for development, by recipient and donor countries and type of flow comprises of Official Development Assistance (ODA), other official flows (OOF) and private flows.</p> <h2>Concepts:</h2> <p>Official and private flows, both concessional and non-concessional to developing countries. For official flows the major distinction is between official development assistance (ODA) and other official flows</p> <p>OOF, while private flows are broken down into flows at market terms and charitable grants. Flows include contributions to multilateral development agencies, which are themselves official bodies. See <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a></p>
es: <h1>Conceptos y definiciones</h1> <h2>Definición:</h2> <p>Los flujos totales de recursos para el desarrollo, por países receptores y donantes y por tipo de flujo, comprenden la Ayuda Oficial al Desarrollo (AOD), otros flujos oficiales (OFO) y los flujos privados.</p> <h2>Conceptos:</h2> <p>Flujos oficiales y privados, tanto concesionales como no concesionales hacia los países en desarrollo. En el caso de los flujos oficiales, la principal distinción es entre la ayuda oficial al desarrollo (AOD) y otros flujos oficiales.</p> <p>OFO, mientras que los flujos privados se desglosan en flujos en condiciones de mercado y donaciones benéficas. Los flujos incluyen las contribuciones a los organismos multilaterales de desarrollo, que son a su vez organismos oficiales. Véase <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>.</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The OECD Development Assistance Committee (DAC) has been collecting data on official and private resource flows from 1960 at an aggregate level.</p> <p>The data are reported by donors according to the same standards and methodologies (see here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a>).</p> <p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p>
es: <h1>Fuentes de datos</h1> <h2>Descripción:</h2> <p>El Comité de Ayuda al Desarrollo (CAD) de la OCDE recopila desde 1960 datos sobre los flujos de recursos oficiales y privados a nivel agregado.</p> <p>Los datos son comunicados por los donantes según las mismas normas y metodologías (véase aquí: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a>).</p> <p>Los datos son comunicados anualmente por los informantes estadísticos de las administraciones nacionales (organismos de ayuda, Ministerios de Asuntos Exteriores o de Hacienda, etc.).</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>A statistical reporter is responsible for the collection of DAC statistics in each providing country/agency. This reporter is usually located in the national aid agency, Ministry of Foreign Affairs or Finance etc.</p>
es: <h2>Proceso de recolección:</h2> <p>Un informante estadístico es responsable de la recolección de las estadísticas del CAD en cada país/agencia proveedora. Este informante suele estar ubicado en la agencia nacional de ayuda, el Ministerio de Asuntos Exteriores o de Finanzas, etc.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Data are published on an annual basis in December for flows in the previous year. Detailed 2015 flows will be published in December 2016.</p>
es: <h1> Calendario</h1> <h2> Recopilación de datos:</h2> <p> Los datos se publican anualmente en diciembre para los flujos del año anterior. Los flujos detallados de 2015 se publicarán en diciembre de 2016. </p>

# REL_CAL_POLICY
source: <p><strong>Data release:</strong></p> <p>December 2016</p>
es: <p><h2>Publicación de datos:</h2></p> <p>Diciembre de 2016</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <h2>Description:</h2> <p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p>
es: <h1> Proveedores de datos</h1> <h2> Descripción:</h2> <p> Los datos son reportados anualmente por informantes estadísticos en administraciones nacionales (agencias de ayuda, Ministerios de Relaciones Exteriores o Finanzas, etc.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <h2>Name:</h2> <p>OECD</p>
es: <h1>Compiladores de datos</h1> <h2>Nombre:</h2> <p>OCDE</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Total resource flows to developing countries quantify the overall expenditures that donors provide to developing countries.</p>
es: <h2>Justificación:</h2> <p>Los flujos totales de recursos hacia los países en desarrollo cuantifican el gasto global que los donantes aportan a los países en desarrollo.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>NA</p>
es: <h2>Comentarios y limitaciones:</h2> <p>NA</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The sum of official and private flows from all donors to developing countries.</p>
es: <h1>Metodología</h1> <h2>Método de cálculo:</h2> <p>La suma de los flujos oficiales y privados de todos los donantes a los países en desarrollo.</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>None - no estimates are made for missing values</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Not applicable</p>
es: <h2> Tratamiento de los valores faltantes:</h2> <ul> <li> <strong> <em> A nivel de país:</em></strong></li> </ul> <p> Ninguno - no se hacen estimaciones para los valores que faltan</p> <ul> <li> <strong> <em> A nivel regional y mundial:</em></strong></li> </ul> <p> No aplicable</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Global and regional figures are based on the sum of total resource flows to developing countries.</p>
es: <h2> Agregados regionales:</h2> <p> Las cifras mundiales y regionales se basan en la suma de los flujos totales de recursos hacia los países en desarrollo. </p>

# COVERAGE
source: <h1>Data availability</h1> <p>On a donor basis for all DAC countries and many non-DAC providers (bilateral and multilateral) that report to the DAC.</p> <p>On a recipient basis for all developing countries eligible for ODA.</p> <h2>Disaggregation:</h2> <p>This indicator can be disaggregated by type of flow (ODA, OOF, private), by donor, recipient country, type of finance, type of aid etc.</p>
es: <h1>Disponibilidad de datos</h1> <p>En base a los donantes de todos los países del CAD y muchos proveedores no pertenecientes al CAD (bilaterales y multilaterales) que informan al CAD.</p> <p>En base a los receptores, para todos los países en desarrollo que pueden recibir AOD.</p> <h2>Desagregación:</h2> <p>Este indicador puede desagregarse por tipo de flujo (AOD, OFO, privado), por donante, país receptor, tipo de financiación, tipo de ayuda, etc.</p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Development Assistance Committee (DAC) statistics are standardized on a calendar year basis for all donors and may differ from fiscal year data available in budget documents for some countries.</p>
es: <h2> Fuentes de discrepancias:</h2> <p> Las estadísticas del Comité de Asistencia para el Desarrollo (DAC) se normalizan por año calendario para todos los donantes y pueden diferir de los datos disponibles por año fiscal en los documentos presupuestarios para algunos países. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="www.oecd.org/dac/stats">www.oecd.org/dac/stats</a></p> <h2>References:</h2> <p>See all links here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a></p>
es: <h1>Referencias</h1> <h2>URL:</h2> <p><a href="www.oecd.org/dac/stats">www.oecd.org/dac/stats</a></p> <h2>References:</h2> <p>Ver todos los enlaces aquí: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a></p>
