Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/10-c-1.po
Languages: fr

# COVERAGE
source: <h1>Data availability</h1> <p>The data are available for 365 corridors, which include 48 sending countries and 105 receiving countries. The data are collected quarterly. </p> <h2>Time series:</h2> <p>Data availability: since 2008 (all data available online; data available online in Excel format starting from Q1 2011). </p> <h2>Disaggregation:</h2> <p>RPW tracks the cost of remittances by the type of remittance service providers: commercial banks, money transfer operators, post offices, mobile money providers (more provider types may be added as market evolves). In addition, disaggregation is also possible by the instrument used to fund the transaction: including but not limited to cash, bank account, debit/credit card, mobile money etc.; and by the instrument used to disburse the funds: including but not limited to cash, bank account, mobile wallet etc. </p>
fr: <h1>Disponibilité des données</h1> <p>Les données sont disponibles pour 365 circuits d'envois, jumelant 48 pays d’où sont envoyés les fonds et 105 pays où sont reçus les fonds. Les données sont recueillies tous les trimestres.</p> <h2>Séries chronologiques :</h2> <p>Disponibilité des données : depuis 2008 (toutes les données sont disponibles en ligne; les données sont disponibles en ligne en format Excel à partir du premier trimestre de 2011).</p> <h2>Désagrégation :</h2> <p>La base de données RPW fournit le coût des envois de fonds selon le type de fournisseurs de services : banques commerciales, opérateurs de transfert de fonds, bureaux de poste, fournisseurs d’argent électronique (plus de types de fournisseurs peuvent être ajoutés à mesure que le marché évolue). De plus, il est également possible de désagréger les données selon l’instrument utilisé pour financer la transaction : par exemple argent comptant, compte bancaire, carte de débit/crédit, portefeuille électronique, etc. ; et selon l’instrument utilisé pour décaisser les fonds : par exemple argent comptant, compte bancaire, portefeuille électronique, etc. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>There are no country-produced alternatives for this data, except for countries that have established a remittance price database in line with World Bank minimum requirements. It has been observed that data are broadly in line and no significant discrepancies exist.</p>
fr: <h2>Sources de divergences :</h2> <p>Il n’existe pas d’alternatives nationales pour ces données, à l’exception des pays qui ont établi une base de données sur les prix des envois de fonds conformément aux exigences minimales de la Banque mondiale. Le cas échéant, les données sont généralement similaires et il n’existe pas d’écarts importants.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://remittances.worldbank.org">http://remittances.worldbank.org</a></p> <h2>References: </h2> <p>Please see various resources on<strong> </strong><a href="http://remittanceprices.worldbank.org/en/resources">http://remittanceprices.worldbank.org/en/resources</a></p>
fr: <h1>Références</h1> <h2>URL :</h2> <p><a href="https://remittanceprices.worldbank.org/fr">https://remittanceprices.worldbank.org/fr</a></p> <h2>Références : </h2> <p>Voir les ressources énumérées à <strong> </strong><a href="https://remittanceprices.worldbank.org/fr/ressources">https://remittanceprices.worldbank.org/fr/ressources</a></p>
