Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/10-c-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 10: Reduce inequality within and among countries</p>
fr: <p>Objectif 10 : Réduire les inégalités dans les pays et d'un pays à l'autre</p>

# SDG_TARGET
source: <p>Target: 10.c: By 2030, reduce to less than 3 per cent the transaction costs of migrant remittances and eliminate remittance corridors with costs higher than 5 per cent</p>
fr: <p>Cible 10.c : D'ici à 2030, faire baisser au-dessous de 3 % les coûts de transaction des envois de fonds effectués par les migrants et éliminer les circuits d'envois de fonds dont les coûts sont supérieurs à 5 %</p>

# SDG_INDICATOR
source: <p>Indicator 10.c.1: Remittance costs as a proportion of the amount remitted</p>
fr: <p>Indicateur 10.c.1 : Coûts des envois de fonds en proportion du montant transféré</p>

# META_LAST_UPDATE
source: <p>Last updated: 02 February 2018</p>
fr: <p>Dernière mise à jour : 02 février 2018</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>G20 5x5 target &#x2013; Remittance cost reduction for development. In 2009, the G8 set a target, later adopted by the G20, to reduce the cost of international remittances from 10 percent to 5 percent within five years. The target was dubbed the &#x201C;5x5 Objective.&#x201D;</p>
fr: <h1>Indicateurs connexes</h1> <p>Objectif 5x5 du G20 &#x2013; Coût de transfert d'argent pour les migrants. En 2009, le G8 s'est fixé l'objectif, plus tard adopté par le G20, de faire passer le coût des transferts de fonds internationaux de 10 % à 5 % d'ici cinq ans. La cible a été surnommée l'Objectif 5x5.</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s): </h2> <p>World Bank</p>
fr: <h1>Information institutionnelle</h1> <h2>Organisation(s) :</h2> <p>Banque mondiale</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The target includes two components. The first component is that transaction costs for migrant remittances should be 3% or less by 2030. This transaction cost should be intended as <strong>&#x201C;</strong><strong>Global average total cost of sending $200 (or equivalent in local sending currency) and expressed as % of amount sent&#x201D;.</strong> This indicator is readily available and published on a quarterly basis by the World Bank in the Remittance Prices Worldwide database, which covers 365 country corridors, from 48 sending to 105 receiving countries. The second component is to eliminate corridor where cost is 5% or higher. This should be intended in the sense that it should be possible for remittance senders to send money to the beneficiary for an average cost of 5% or less of the amount sent. For this purpose, it should suffice that in each corridor there are at least 3 services, meeting a defined set of service requirements (including service quality, reach etc.), for which the average is 5% or less.</p> <h2>Concepts:</h2> <p><strong><em>International remittance transfer.</em></strong><em> </em>A cross-border person-to-person payment of relatively low value. The transfers are typically recurrent payments by migrant workers (who send money to their families in their home country every month). In the report, the term &#x201C;remittance transfer&#x201D; is used for simplicity (ie it is assumed the transfer is international).</p> <p><strong><em>Remittance service.</em></strong> A service that enables end users to send and/or receive remittance transfers.</p> <p><strong><em>Remittance service provider (RSP).</em></strong> An entity, operating as a business, that provides a remittance service for a price to end users, either directly or through agents. These include both banks and money transfer operators, as defined below.</p> <p><strong><em>Money transfer operator (MTO).</em></strong> A non-deposit taking payment service provider where the service involves payment per transfer (or possibly payment for a set or series of transfers) by the sender to the payment service provider (for example, by cash or bank transfer) &#x2013; i.e. as opposed to a situation where the payment service provider debits an account held by the sender at the payment service provider. MTOs may include both traditional players focusing on delivering funds in cash and innovative players which may adopt a variety of different business models for the delivery of the transactions.</p> <p><strong>Price. </strong>The total cost to the end users of sending a remittance transfer (including the fees charged to the sender and the margin by which the exchange rate charged to the end users is above the current interbank exchange rate).</p>
fr: <h1>Concepts et définitions</h1> <h2>Définition :</h2> <p> La cible comprend deux composantes. D'une part, les coûts de transaction pour les envois de fonds des migrants devraient être de 3 % ou moins d'ici 2030. Ce coût correspond au <strong>&#x201C;</strong><strong> Coût total moyen d'envoi de 200 $ (ou l'équivalent en devise locale) exprimé en % du montant envoyé &#x201D;.</strong> Cet indicateur est disponible et publié sur une base trimestrielle par la Banque mondiale dans la base de données Remittance Prices Worldwide, qui couvre 365 circuits d'envois, de 48 pays d'envoi à 105 pays de réception. La deuxième composante consiste à éliminer les circuits d'envois où le coût est de 5 % ou plus. Il devrait ainsi être possible pour les expéditeurs d'envoyer des fonds à des bénéficiaires pour un coût moyen de 5 % ou moins du montant envoyé. Pour ce, il devrait suffire que, pour chaque circuits d'envoi, il existe au moins 3 services, répondant à un ensemble défini d'exigences (incluant la qualité du service, la portée, etc.), pour lesquels le coût moyen est de 5 % ou moins.</p> <h2> Concepts :</h2> <p><strong><em>Transfert international de fonds. </em></strong><em> </em>Paiement transfrontalier de personne à personne de valeur relativement faible. Les transferts sont généralement des paiements récurrents effectués par des travailleurs migrants (qui envoient de l'argent à leur famille dans leur pays d'origine chaque mois). Le terme &#x201C;transfert de fonds&#x201D; est utilisé à des fins de simplification (c'est-à-dire qu'il est supposé que le transfert est international).</p> <p><strong><em>Service d'envoi de fonds. </em></strong>Désigne un service permettant aux utilisateurs d'envoyer et/ou de recevoir des fonds.</p> <p><strong><em>Fournisseur de services de transfert de fonds (FSTF). </em></strong>Désigne une entité, opérant en tant qu'entreprise et fournissant un service payant d'envoi de fonds aux utilisateurs, soit directement, soit par l'intermédiaire d'agents. Il s'agit à la fois de banques et d'opérateurs de transfert de fonds, tels que définis ci-dessous.</p> <p><strong><em>Opérateur de transfert de fonds (OTF). </em></strong>Désigne un service d'envoi de fonds sans dépôt où l'expéditeur transfère des fonds pour un envoi (ou une série d'envois) au prestataire de services (par exemple, en espèces ou par virement bancaire) &#x2013; contrairement à une situation où le prestataire de services débite un compte détenu par l'expéditeur. Les OTF incluent les acteurs traditionnels axés sur la remise de fonds en espèces et des acteurs innovants qui peuvent adopter une variété de modèles pour la complétion des transferts.</p> <p> <strong>Prix. </strong>Coût total pour les utilisateurs de l'envoi d'un virement (y compris les frais facturés à l'expéditeur et la différence entre le taux de change facturé et le taux de change interbancaire courant).</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <p>Data sources are the remittance service providers (RSPs) themselves. Data are collected quarterly through a mystery shopping exercise, which takes one week. Every year, in each corridor, a market analysis is conducted to compile a sample of RSPs covering at least 80% of the market. </p>
fr: <h1>Sources des données</h1> <p>Les données proviennent directement des FSTF. Elles sont recueillies tous les trimestres dans le cadre d’un exercice de magasinage mystère, durant une semaine. Chaque année, une analyse du marché est effectuée pour chaque circuit d'envois afin de créer un échantillon de FSTF couvrant au moins 80 % du marché.</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>Mystery shopping conducted quarterly. </p>
fr: <h2>Processus de collecte :</h2> <p>Achats mystères effectués tous les trimestres.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Quarterly</p>
fr: <h1>Calendrier</h1> <h2>Collecte des données :</h2> <p>Trimestrielle</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>March, June, September, December</p>
fr: <h2>Diffusion des données :</h2> <p>Mars, juin, septembre et décembre</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Data are collected by mystery shopping from remittance service providers. </p>
fr: <h1>Fournisseurs des données</h1> <p>Les données sont recueillies par l'entremise de magasinage mystère auprès des fournisseurs de services.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>World Bank</p>
fr: <h1>Compilateur des données</h1> <p>Banque mondiale</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Data for these indicators have been collected by the World Bank through the Remittance Prices Worldwide (RPW) database since 2008 for the purpose of monitoring the G8 / G20 target on reducing remittance prices. Also known as the &#x201C;5x5 objective&#x201D;, this goal was adopted by the G8 in 2009, and it refers to reduction of the global average total cost of migrant remittances by 5 percentage points in 5 years. To achieve this objective, the governments in both sending and receiving countries should consider implementing reforms based upon the General Principles for International Remittances Services by the World Bank/Committee on Payment and Settlement Systems (January 2007). This internationally agreed framework has proven effective in helping reduce the cost of remittances and guiding actions to enhance the efficiency of international remittances. The World Bank&#x2019;s RPW database is the only global database that monitors remittance prices across all regions of the world. RPW was launched by the World Bank in September 2008, and is a key tool in monitoring the evolution of costs to the remitters and the beneficiaries from sending and receiving money in major country corridors.</p>
fr: <h2>Justification :</h2> <p>Les données sont compilées par la Banque Mondiale au sein de la base de données Remittance Prices Worldwide (RPW) et ce depuis 2008. Le tout permet de suivre les progrès réalisés par rapport à la cible du G8 / G20 concernant la réduction des coûts des envois de fonds. Aussi connu sous le nom d'&#x201C;Objectif 5x5&#x201D;, cet objectif a été adopté par le G8 en 2009. Il vise à réduire le coût total moyen des envois de fonds des migrants de cinq points de pourcentage en cinq ans. Pour atteindre cet objectif, les gouvernements des pays d'où les fonds sont envoyés et ceux des pays où les fonds sont envoyés doivent considérer la mise en œuvre de réformes reposant sur les Principes généraux applicables aux transferts de fonds internationaux de la Banque mondiale et du Comité sur les systèmes de paiement et de règlement de la Banque des règlements internationaux (janvier 2007). Ce cadre internationalement accepté s'est avéré efficace pour aider à réduire le coût des envois de fonds et coordonner les mesures visant à améliorer l'efficacité des transferts de fonds internationaux. La base de données RPW de la Banque mondiale est la seule à suivre le coût des envois dans toutes les régions du monde. Elle a été lancée par la Banque mondiale en septembre 2008 et est un outil essentiel dans le suivi de l'évolution des coûts pour les expéditeurs de fonds et les bénéficiaires dans les principaux circuits d'envois.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>NA</p>
fr: <h2>Commentaires et limites :</h2> <p>Aucun</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Data is collected through a mystery shopping exercise of remittance service providers (RSPs). A sample of RSPs including at least 80% of the market share in each corridor are included in the mystery shopping exercise. The average cost is calculated as the simple average of total costs (including both fee and exchange rate margin) quoted by each RSP operating in a corridor.</p> <p>In 2016, introduced the Smart Remitter Target (SmarRT) to monitor remittance transactions at a more granular level. It aims to reflect the cost that a savvy consumer with access to sufficiently complete information would pay to transfer remittances in each corridor. SmaRT is calculated as the simple average as the three cheapest services for sending the equivalent of $200 in each corridor and is expressed in terms of the percentage of the total amount sent. In addition to transparency, services must meet additional criteria to be included in SmaRT, including transaction speed (5 days or less) and accessibility (determined by geographic proximity of branches for services that require physical presence, or access to any technology or device necessary to use the service, such as a bank account, mobile phone or the internet. </p> <p>For additional information on the methodology of SmaRT, please see: <a href="https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf">https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf</a> </p> <p>Target 10.c.1 includes two components, which require two separate calculations:</p> <ol> <li>Global average of remittance costs to be reduced to less than 3 percent: this is calculated as the simple average of the total cost for all services included in the RPW database</li> <li>Enabling remittance senders in all corridors to send money to their receivers at a cost of 5 percent or less: this is calculated as the average cost of the three cheapest available services in each corridor which meet a defined set of minimum requirements, as described in the World Bank SmaRT methodology. The target is that the SmaRT average for all corridors should be 5 percent or lower.</li> </ol>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>Les données sont recueillies par l'entremise de magasinage mystère auprès des fournisseurs de services. Pour chaque circuit d'envois, un échantillon incluant des fournisseurs de service représentant au moins 80 % des parts de marché est sélectionné. Le coût moyen correspond à la moyenne de l'ensemble des coûts (y compris les frais et les marges de taux de change) de chaque fournisseur sélectionné dans un circuit donné.</p> <p>En 2016, la Banque mondiale a lancé la Smart Remitter Target (SmarRT) pour suivre le coût des envois de fonds à un niveau plus détaillé. L'indicateur vise à estimer le coût qu'un consommateur averti ayant accès à l'information suffisante aurait à payer pour le transfert de fonds dans chaque circuit d'envois. Il correspond à la moyenne des trois services les moins chers pour l'envoi de l'équivalent de 200 $ dans chaque circuit et est exprimé en pourcentage du total du montant envoyé. En plus d'être transparents, les fournisseurs de services doivent répondre à d'autres critères pour être inclus, tels que la vitesse des transactions (cinq jours ou moins) et l'accessibilité (déterminé par la proximité géographique des branches pour ceux qui exigent une présence physique, ou l'accès à toute technologie ou tout dispositif nécessaire pour utiliser un service, comme un compte bancaire, un téléphone mobile ou Internet).</p> <p>Pour plus d'informations sur la méthodologie de la SmaRT, il est possible de consulter : <a href="https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf"> https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf</a> </p> <p>L'indicateur 10.c.1 comprend deux composantes, qui exigent deux calculs séparés :</p> <ol> <li>Réduire à moins de 3 % le coût moyen des frais d'envois : correspond à la moyenne du coût total de l'ensemble des services inclus dans la base de données RPW.</li> <li>Permettre aux expéditeurs de tous les circuits d'envois d'acheminer des fonds à un coût total de 5 % ou moins : correspond à la moyenne des trois services les moins chers disponibles dans chaque circuit d'envois, qui répondent à un ensemble défini d'exigences minimales, tel que décrit dans la méthodologie de la SmaRT de la Banque mondiale. L'objectif est que la SmaRT moyenne pour l'ensemble des circuits d'envois soit de 5 % ou moins.</li> </ol>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong>At country level:</strong></li> </ul> <p>A sample of corridors is collected for each sending and receiving country. It is assumed that the cost of other corridors from/to each country fall in similar cost range.</p> <ul> <li><strong>At regional and global levels:</strong></li> </ul> <p>Regional aggregates are computed by calculating simple averages of individual services remitting to the recipient countries in the region for which there is data. Countries with no data are not included, however, as a representative sample is built, it is assumed that missing data fall in the same cost range as collected data. </p>
fr: <h2>Traitement des valeurs manquantes :</h2> <ul> <li><strong>Au niveau national : </strong></li> </ul> <p>Un échantillon de circuits d'envois est sélectionné pour chaque pays qui envoie ou reçoit les fonds. L'hypothèse est que les autres circuits d'envois d'un même pays sont dans les mêmes gammes de prix.</p> <ul> <li><strong>Aux niveaux régional et mondial : </strong></li> </ul> <p>Les agrégats régionaux sont calculés en utilisant la moyenne des services pour lesquels des données sont disponibles dans une région donnée. Les pays n'ayant pas de données ne sont pas inclus. L'hypothèse est que les pays pour lesquels les données sont manquantes sont dans la même gamme de prix que ceux pour lesquels des données ont été recueillies.</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Regional aggregates are computed by calculating simple averages of individual services remitting to the recipient countries in the region for which there is data.</p>
fr: <h2>Agrégats régionaux :</h2> <p>Les agrégats régionaux sont calculés en utilisant la moyenne des services pour lesquels des données sont disponibles dans une région donnée.</p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <ul> <li>Minimum requirements for national and regional databases are provided on the Remittance Prices Worldwide website at: <a href="https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank">https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank</a>. For consistent methodology, the following minimum requirements were established: </li> </ul> <ol> <li>Double price points data gathering </li> <li>Collection of fees for the sender </li> <li>Collection of the exchange rate applied </li> <li>Provision of total amount of the identified costs </li> <li>Speed of the transaction </li> <li>Type of service provided </li> <li>Minimum of 60% of market coverage per corridor </li> <li>Independence of the researchers </li> <li>Validation through mystery shopping exercises </li> <li>No advertisement policy </li> <li>No subscription policy and clear funding process </li> <li>Linkage with other WB-approved databases</li> </ol> <p>More information is available in the policy paper on <em>Remittance Price Comparison Databases: Minimum Requirements and Overall Policy Strategy &#x2013; Guide and Special-Purpose Note</em>, available at: <a href="https://remittanceprices.worldbank.org/sites/default/files/StandardsNationalDatabases.pdf">https://remittanceprices.worldbank.org/sites/default/files/StandardsNationalDatabases.pdf</a> </p> <ul> <li>Web site for Remittance Prices Worldwide database and related resources: <a href="http://remittanceprices.worldbank.org">http://remittanceprices.worldbank.org</a> </li> </ul>
fr: <h2>Méthodes et instructions à la disposition des pays pour la compilation des données au niveau national :</h2> <ul> <p>Les exigences minimales pour les bases de données nationales et régionales sont fournies sur le site Internet de la base de données Remittance Prices Worldwide : <a href="https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank"> https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank</a>. Afin d'assurer une cohérence au niveau de la méthodologie, les exigences minimales suivantes ont été établies : </p> </ul> <ol> <li>Données pour deux montants à transférer différents </li> <li>Données sur les frais pour les expéditeurs </li> <li>Données sur les taux de change utilisés </li> <li>Total des coûts identifiés </li> <li>Vitesse de la transaction </li> <li>Type de service fourni </li> <li>Couverture minimale représentant 60 % des parts de marché par circuit d'envois </li> <li>Indépendance des chercheurs </li> <li>Validation par l'entremise d'exercices de magasinage mystère </li> <li>Politique interdisant les liens commerciaux </li> <li>Politique préconisant des modes de financement clairs </li> <li>Lien avec d’autres bases de données approuvées par la Banque mondiale</li> </ol> <p>Il est possible d'obtenir plus d'information en consultant le document sommaire <em>Remittance Price Comparison Databases: Minimum Requirements and Overall Policy Strategy &#x2013; Guide and Special-Purpose Note</em>, disponible à : <a href="https://remittanceprices.worldbank.org/sites/default/files/StandardsNationalDatabases.pdf"> https://remittanceprices.worldbank.org/sites/default/files/StandardsNationalDatabases.pdf</a> </p> <ul> <li>Site Internet de la base de données Remittance Prices Worldwide database et ressources connexes : <a href="https://remittanceprices.worldbank.org/fr">https://remittanceprices.worldbank.org/fr</a> </li> </ul>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>Data are collected by researchers through mystery shopping, and subsequently compiled, cleaned, and reviewed. The World Bank uses vendor services for data collection and compilation. The data is then reviewed in detail by the World Bank RPW team, who also undertakes the analysis.</p>
fr: <h2>Assurance de la qualité :</h2> <p>Les données sont recueillies par les chercheurs par le biais de magasinage de mystère et sont par la suite compilées, nettoyées et révisées. La Banque mondiale utilise des fournisseurs de services pour la collecte et la compilation des données. Les données sont ensuite examinées en détail par l'équipe de la base de données RPW de la Banque mondiale, qui effectue également l'analyse des données.</p>
