Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/11-6-2.po
Languages: es, fr

# SDG_GOAL
source: <p>Goal 11: Make cities and human settlements inclusive, safe, resilient and sustainable</p>
es: <p>Meta 11: Lograr que las ciudades y los asentamientos humanos sean inclusivos, seguros, resilientes y sostenibles</p>
fr: <p>Objectif 11: Faire en sorte que les villes et les établissements humains soient ouverts à tous, sûrs, résilients et durables</p>

# SDG_TARGET
source: <p>Target 11.6: By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management</p>
es: <p>Objetivo 11.6: De aquí a 2030, reducir el impacto ambiental negativo per cápita de las ciudades, incluso prestando especial atención a la calidad del aire y la gestión de los desechos municipales y de otro tipo</p>
fr: <p>Cible 11.6: D’ici à 2030, réduire l’impact environnemental négatif des villes par habitant, y compris en accordant une attention particulière à la qualité de l’air et à la gestion, notamment municipale, des déchets</p>

# SDG_INDICATOR
source: <p>Indicator 11.6.2: Annual mean levels of fine particulate matter (e.g. PM2.5 and PM10) in cities (population weighted)</p>
es: <p>Indicador 11.6.2: Niveles medios anuales de partículas finas en suspensión (por ejemplo, PM2.5 y PM10) en las ciudades (ponderados según la población)</p>
fr: <p>Indicateur 11.6.2: Niveau moyen annuel de particules fines (PM 2,5 et PM 10, par exemple) dans les villes, pondéré en fonction du nombre d’habitants</p>

# META_LAST_UPDATE
source: <p>Last updated: 11 July 2017</p>
es: <p>Última actualización: 11 de julio de 2017</p>
fr: <p>Dernière mise à jour : 11 Juillet 2017</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>3.9.1: Mortality rate attributed to household and ambient air pollution</p>
es: <h1>Indicadores relacionados</h1> <p>3.9.1: Tasa de mortalidad atribuida a la contaminación atmosférica doméstica y ambiental</p>
fr: <h1>Indicateurs connexes</h1> <p>3.9.1 : Taux de mortalité attribuable à la pollution de l'air dans les habitations et à la pollution de l'air ambiant</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>World Health Organization (WHO)</p>
es: <h1> Información institucional </h1> <h2> Organización (es): </h2> <p> Organización Mundial de la Salud (OMS) </p>
fr: <h1> Informations institutionnelles</h1> <h2> Organisation(s) :</h2> <p> Organisation mondiale de la Santé (OMS)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The mean annual concentration of fine suspended particles of less than 2.5 microns in diameters (PM2.5) is a common measure of air pollution. The mean is a population-weighted average for urban population in a country, and is expressed in micrograms per cubic meter [&#xF06D;g/m<sup>3</sup>].</p>
es: <h1> Conceptos y definiciones </h1> <h2> Definición: </h2> <p> La concentración anual media de partículas finas en suspensión de menos de 2,5 micrones de diámetro (PM2,5) es una medida común de contaminación del aire. La media es un promedio ponderado por población para la población urbana de un país, y se expresa en microgramos por metro cúbico [&#xF06D; g / m <sup> 3 </sup>]. </p>
fr: <h1>Concepts et définitions</h1> <h2>Définition : </h2> <p>La concentration annuelle moyenne de particules fines en suspension de diamètre inférieur à 2,5 microns (PM2,5) est une mesure courante de la pollution de l'air. La moyenne est une moyenne pondérée de la population urbaine d'un pays, et est exprimée en microgrammes par mètre cube [&#xF06D;g/m<sup>3</sup>]. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Sources of data include ground measurements from monitoring networks, collected for 3,000 cities and localities (WHO 2016) around the world, satellite remote sensing, population estimates, topography, information on local monitoring networks and measures of specific contributors of air pollution (WHO, 2016b)</p>
es: <h1> Fuentes de datos</h1> <h2> Descripción:</h2> <p> Las fuentes de datos incluyen mediciones terrestres de redes de monitoreo, recopiladas para 3.000 ciudades y localidades (OMS 2016) en todo el mundo, sensores remotos satelitales, estimaciones de población, topografía, información sobre redes de monitoreo locales y mediciones de contribuyentes específicos a la contaminación del aire (OMS, 2016b)</p>
fr: <h1>Sources de données</h1> <h2>Description : </h2> <p>Les sources de données comprennent des mesures au sol provenant des réseaux de surveillance, recueillies pour 3 000 villes et localités (OMS 2016) dans le monde, la télédétection par satellite, les estimations de la population, la topographie, les informations sur les réseaux de surveillance locaux et les mesures des facteurs spécifiques de pollution atmosphérique (OMS, 2016b)</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>Data collection process for ground measurements include official reporting from countries to WHO (after request), and web searches. Measurements of PM10 or PM2.5 from official national/sub-national reports and websites or reported by regional networks such as Clean Air Asia for Asia and the European Environment Agency for Europe or data from UN agencies, development agencies, articles from peer reviewed journals and ground measurements compiled in the framework of the Global Burden of Disease Project.</p>
es: <h2> Proceso de recolección:</h2> <p> El proceso de recopilación de datos para mediciones terrestres incluye informes oficiales de países a la OMS (previa solicitud) y búsquedas web. Mediciones de PM10 o PM2.5 de informes y sitios web oficiales nacionales/subnacionales o reportadas por redes regionales como Clean Air Asia para Asia y la Agencia Europea de Medio Ambiente para Europa o datos de agencias de las Naciones Unidas, agencias de desarrollo, artículos de revistas revisadas por pares y mediciones terrestres compiladas en el marco del Proyecto de Carga Mundial de Morbilidad. </p>
fr: <h2>Processus de collecte : </h2> <p>Le processus de collecte de données pour les mesures au sol comprend la notification officielle des pays à l'OMS (sur demande) et des recherches sur le web. Les mesures des PM10 ou PM2,5 proviennent de rapports et de sites web nationaux/sous-nationaux officiels ou sont communiquées par des réseaux régionaux tels que Clean Air Asia pour l'Asie et l'Agence européenne pour l'environnement pour l'Europe ou des données provenant d'agences des Nations unies, d'agences de développement, d'articles de revues à comité de lecture et de mesures au sol compilées dans le cadre du projet sur la charge mondiale de morbidité.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>During 2017</p>
es: <h1> Calendario</h1> <h2> Recopilación de datos:</h2> <p> Durante 2017</p>
fr: <h1>Calendrier</h1> <h2>Collecte de données:</h2> <p>En 2017</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>2017-2018</p>
es: <h2>Publicación de datos:</h2> <p>2017-2018</p>
fr: <h2>Publication des données:</h2> <p>2017-2018</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Ministry of Health, Ministry of the Environment</p>
es: <h1>Proveedores de datos</h1> <p>Ministerio de Salud, Ministerio de Medio Ambiente</p>
fr: <h1>Fournisseurs de données</h1> <p>Ministère de la santé, Ministère de l'environnement</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>WHO</p>
es: <h1>Compiladores de datos</h1> <p>OMS</p>
fr: <h1>Compilateurs de données </h1> <p>L'OMS</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Air pollution consists of many pollutants, among other particulate matter. These particles are able to penetrate deeply into the respiratory tract and therefore constitute a risk for health by increasing mortality from respiratory infections and diseases, lung cancer, and selected cardiovascular diseases.</p>
es: <h2>Justificación:</h2> <p>La contaminación atmosférica se compone de muchos contaminantes, entre ellos las partículas. Estas partículas son capaces de penetrar profundamente en las vías respiratorias y, por tanto, constituyen un riesgo para la salud al aumentar la mortalidad por infecciones y enfermedades respiratorias, cáncer de pulmón y determinadas enfermedades cardiovasculares.</p>
fr: <h2>Raison d'être :</h2> <p>La pollution de l'air est constituée de nombreux polluants, entre autres des particules. Ces particules sont capables de pénétrer profondément dans les voies respiratoires et constituent donc un risque pour la santé en augmentant la mortalité due aux infections et maladies respiratoires, au cancer du poumon et à certaines maladies cardiovasculaires.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Urban/rural data: while the data quality available for urban/rural population is generally good for high-income countries, it can be relatively poor for some low- and middle income areas. Furthermore, the definition of urban/rural may greatly vary by country.</p>
es: <h2> Comentarios y limitaciones:</h2> <p> Datos urbanos/rurales: si bien la calidad de los datos disponibles para la población urbana/rural es generalmente buena para los países de ingresos altos, puede ser relativamente pobre para algunas zonas de ingresos bajos y medianos. Además, la definición de urbano/rural puede variar mucho según el país. </p>
fr: <h2>Commentaires et limites : </h2> <p>Données urbaines/rurales : alors que la qualité des données disponibles pour la population urbaine et rurale est généralement bonne pour les pays à revenu élevé, elle peut être relativement mauvaise pour certaines zones à faible et moyen revenu. En outre, la définition de la population urbaine/rurale peut varier considérablement d'un pays à l'autre.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The annual urban mean concentration of PM2.5 is estimated with improved modelling using data integration from satellite remote sensing, population estimates, topography and ground measurements (WHO, 2016a; Shaddick et al, 2016)</p>
es: <h1> Metodología</h1> <h2> Método de cálculo:</h2> <p> La concentración media urbana anual de PM2,5 se estima con una mejor modelización mediante la integración de datos a partir de sensores remotos satelitales, estimaciones de población, topografía y mediciones terrestres (OMS, 2016a; Shaddick et al, 2016)</p>
fr: <h1>Méthodologie</h1> <h2>Méthode de calcul :</h2> <p>La concentration urbaine moyenne annuelle de PM2,5 est estimée grâce à une modélisation améliorée utilisant l'intégration de données provenant de la télédétection par satellite, des estimations de population, de la topographie et des mesures au sol (OMS, 2016a ; Shaddick et al, 2016)</p>

# DATA_VALIDATION
source: <h2>Consultation/validation process with countries for adjustments and estimates:</h2> <p>Data inputs, methods and final estimates are shared with countries prior to publication via WHO official communication channels with WHO Member States.</p>
es: <h2>Proceso de consulta/validación con los países para ajustes y estimaciones:</h2> <p>Los datos cargados, los métodos y las estimaciones finales se comparten con los países antes de la publicación a través de los canales de comunicación oficiales de la OMS con los Estados miembros de la OMS.</p>
fr: <h2>Processus de consultation/validation avec les pays pour les ajustements et les estimations:</h2> <p>Les données, les méthodes et les estimations finales sont communiquées aux pays avant leur publication par les canaux de communication officiels de l'OMS avec les États membres de l'OMS.</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Missing values are left blank.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Missing values are excluded from the regional and global averages.</p>
es: <h2> Tratamiento de los valores faltantes:</h2> <ul> <li> <strong> <em> A nivel nacional:</em> </strong> </li> </ul> <p> Los valores faltantes se dejan en blanco. </p> <ul> <li> <strong> <em> A nivel regional y mundial:</em> </strong></li> </ul> <p> Los valores faltantes quedan excluidos de los promedios regionales y globales. </p>
fr: <h2>Traitement des valeurs manquantes: </h2> <ul> <li><strong><em>Au niveau national : </em></strong></li> </ul> <p>Les valeurs manquantes sont laissées en blanc.</p> <ul> <li><strong><em>Aux niveaux régional et mondial: </em></strong></li> </ul> <p>Les valeurs manquantes sont exclues des moyennes régionales et mondiales.</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>The regional and global aggregates are population -weighted figures of the national estimates. </p> <p>Cagg=SUM (Cnat * Pnat)/ SUM (Pnat)</p> <p>where Cagg is the regional/global estimate, Cnat is the national estimate, Pnat is the country population. The sum is done over the countries in the region (regional aggregate) or all countries (global aggregate).</p>
es: <h2> Agregados regionales:</h2> <p> Los agregados regionales y mundiales son cifras ponderadas por población de las estimaciones nacionales. </p> <p> Cagg=SUM (Cnat * Pnat)/ SUM (Pnat)</p> <p> donde Cagg es la estimación regional/global, Cnat es la estimación nacional, Pnat es la población del país. La suma se hace sobre los países de la región (agregado regional) o todos los países (agregado global). </p>
fr: <h2>Agrégats régionaux: </h2> <p>Les agrégats régionaux et mondiaux sont les chiffres des estimations nationales pondérés en fonction de la population. </p> <p>Cagg=SUM (Cnat * Pnat)/ SUM (Pnat) </p> <p>où Cagg est l'estimation régionale/globale, Cnat est l'estimation nationale, Pnat est la population du pays. La somme est faite sur les pays de la région (agrégat régional) ou sur tous les pays (agrégat mondial). </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>Countries which have air quality monitoring networks in places in urban areas can use the annual mean concentrations from the ground measurements and the corresponding number of inhabitants to derive the population-weighted exposure to particulate matter in cities.</p>
es: <h2> Métodos y directrices a disposición de los países para la recopilación de los datos a nivel nacional:</h2> <p> Los países que cuentan con redes de monitoreo de calidad del aire en lugares de zonas urbanas pueden utilizar las concentraciones medias anuales de las mediciones terrestres y el número correspondiente de habitantes para derivar la exposición ponderada por la población a partículas en las ciudades. </p>
fr: <h2>Méthodes et orientations mises à la disposition des pays pour la compilation des données au niveau national :</h2> <p>Les pays qui disposent de réseaux de surveillance de la qualité de l'air dans des endroits situés dans les zones urbaines peuvent utiliser les concentrations moyennes annuelles provenant des mesures au sol et le nombre d'habitants correspondant pour calculer l'exposition aux particules dans les villes, pondérée en fonction de la population.</p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>Data inputs to the model are official or published data on air quality or other relevant topics. Modelled estimates are carefully crossed-checked and compared with official ground measurements.</p>
es: <h2> Garantía de calidad:</h2> <p> Los datos ingresados al modelo son datos oficiales o publicados sobre la calidad del aire u otros temas relevantes. Las estimaciones modeladas se verifican cuidadosamente y se comparan con las mediciones terrestres oficiales. </p>
fr: <h2>Assurance de la qualité:</h2> <p>Les données utilisées pour le modèle sont des données officielles ou publiées sur la qualité de l'air ou d'autres sujets pertinents. Les estimations modélisées sont soigneusement vérifiées et comparées aux mesures officielles au sol.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>The indicator is available for 178 countries. Missing countries include mostly small states islands in the Western Pacific and in the Latin American and the Caribbean regions.</p> <h2>Time series:</h2> <p>Forthcoming</p> <h2>Disaggregation:</h2> <p>The indicator is available by 0.1&#xB0; x 0.1&#xB0; grid size for the world.</p>
es: <h1>Disponibilidad de datos</h1> <h2>Descripción:</h2> <p>El indicador está disponible para 178 países. Los países faltantes comprenden mayormente pequeños estados insulares en las regiones del Pacífico Occidental y de América Latina y el Caribe.</p> <h2>Series temporales:</h2> <p>Próximamente</p> <h2>Desagregación:</h2> <p>El indicador está disponible por cuadrículas de 0,1&#xB0; x 0,1&#xB0; para el mundo.</p>
fr: <h1>Disponibilité des données </h1> <h2>Description: </h2> <p>L'indicateur est disponible pour 178 pays. Les pays manquants comprennent principalement des îles de petits États dans le Pacifique occidental et dans les régions d'Amérique latine et des Caraïbes.</p> <h2>Séries chronologiques:</h2> <p>Prochainement</p> <h2>Désagrégation:</h2> <p>L'indicateur est disponible par grille de 0,1 &#xB0; x 0,1 &#xB0; pour le monde entier. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>The source of differences between global and national figures: Modelled estimates versus annual mean concentrations obtained from ground measurements.</p>
es: <h2> Fuentes de discrepancias:</h2> <p> La fuente de diferencias entre las cifras globales y nacionales: estimaciones modeladas frente a las concentraciones medias anuales obtenidas de las mediciones terrestres. </p>
fr: <h2>Sources des divergences:</h2> <p>La source des différences entre les chiffres mondiaux et nationaux: Estimations modélisées par rapport aux concentrations moyennes annuelles obtenues à partir de mesures au sol. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="www.who.int/gho/phe">www.who.int/gho/phe</a></p> <h2>References:</h2> <p>Shaddick G et al (2016). Data Integration Model for Air Quality: A Hierarchical Approach to the Global Estimation of Exposures to Ambient Air Pollution. Royal Statistical Society, arXiv:1609.0014.</p> <p>WHO (2016a). Ambient air pollution: a global assessment of exposure and burden of disease, WHO Geneva.</p> <p>WHO (2016b). WHO Urban ambient air quality database, WHO Geneva.</p>
es: <h1> Referencias</h1> <h2> URL:</h2> <p> <a href="www.who.int/gho/phe">www.who.int/gho/phe</a> </p> <h2> Referencias:</h2> <p> Shaddick G et al (2016). Modelo de integración de datos para la calidad del aire: un enfoque jerárquico de la estimación global de las exposiciones a la contaminación ambiental del aire. Real Sociedad Estadística, arXiv:1609.0014. </p> <p> OMS (2016a). Contaminación atmosférica ambiental: una evaluación mundial de la exposición y la carga de morbilidad, OMS Ginebra. </p> <p> OMS (2016b). Base de datos de calidad del aire ambiente urbano de la OMS, OMS Ginebra. </p>
fr: <h1>Références</h1> <h2>URL: </h2> <p><a href="www.who.int/gho/phe">www.who.int/gho/phe</a></p> <h2> Références: </h2> <p>Shaddick G et al (2016). Modèle d'intégration des données pour la qualité de l'air : A Hierarchical Approach to the Global Estimation of Exposures to Ambient Air Pollution. Royal Statistical Society, arXiv:1609.0014. </p> <p>OMS (2016a). Pollution de l'air ambiant : évaluation mondiale de l'exposition et de la charge de morbidité, OMS Genève. </p> <p>OMS (2016b). Base de données de l'OMS sur la qualité de l'air ambiant urbain, OMS Genève. </p>
