Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/14-4-1.po
Languages: ru

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><strong>SDG 14.4.1:</strong></p> <p><a href="http://www.fao.org/sustainable-development-goals/indicators/1441/en/">http://www.fao.org/sustainable-development-goals/indicators/1441/en/</a></p> <p><strong>eLearning course: </strong><a href="https://elearning.fao.org/course/view.php?id=502">https://elearning.fao.org/course/view.php?id=502</a></p> <h2>References:</h2> <p>Branch, T.A., Jensen, O.P., Ricard, D., Ye, Y. &amp; Hilborn, R. (2011) Contrasting global trends in marine fishery status obtained from catches and from stock assessments. <em>Conservation Biology</em>, 25: 777&#x2013;783. doi: 10.1111/j.1523-1739.2011.01687.x.</p> <p>FAO (1995) Code of conduct for responsible fisheries. 41 pp.</p> <p>FAO (2005) Review of the state of world marine fishery resources. FAO Fisheries Technical Paper No. 457. Rome. 235 pp</p> <p>FAO (2011) Review of the state of world marine fishery resources. FAO technical paper 569: <a href="http://www.fao.org/docrep/015/i2389e/i2389e00.htm">http://www.fao.org/docrep/015/i2389e/i2389e00.htm</a>.</p> <p>UN (1995) Agreement for the implementation of the provisions of the United Nations Convention on the Law of the Sea of 10 December 1982 relating to the conservation and management of straddling fish stocks and highly migratory fish stocks. 40 pp.</p> <h1>Appendix 1</h1> <p>Guidelines to establish reference list of stocks.</p> <p>The reference list compiles a list of fish stocks based on data from the considered area, i.e. a country&#x2019;s EEZ and/or territorial waters and/or possibly the competence area of a regional fisheries management organization. This list of fish stocks will ideally include existing Assessment units or Management units, and also possibly other unassessed fish stocks that are fished in a given country. The list will exclude stocks straddling in the high seas, mostly tuna and tuna-like species.</p> <p>This list should:</p> <ol> <li>Represent at least 60% (a higher percent is preferred when possible) of the national total landed and/or reported catch (Total in Tonnes excluding landings from straddling stocks). Information should be provided on all of the stocks that contribute to this top 60% (or more) of landings regardless of whether their status is known. Stocks should be input from left to right on the spreadsheet in the order of the largest to smallest total landings for each stock, by Tonnes. Species with multiple different stocks should be input as separate stocks. </li> <li>Contain stocks of major importance in terms of catch, ecosystem role, economic value, and social/cultural considerations. If possible, the list should represent stocks of each of these categories for a given country. For example, care should be taken to include fish stocks that are important to small-scale fisheries as well as large-scale industrial fisheries. Consideration for these different categories will vary between countries.</li> <li>Remain unchanged (i.e. for at least 5 years) to better reflect changes in stock status at the national level and minimize the effect of changing the reference list of stocks (i.e., adding, deleting, merging stocks) into the SDG indicator. This will ensure consistency in the indicator calculation and better reflect fish stock sustainability over time.</li> </ol> <h1>Appendix 2</h1> <p>Complete list of questions to countries to inform the indicator. Pink cells are mandatory, white cells are optional. </p> <table> <tbody> <tr> <td colspan="2"> <p><strong>1. REFERENCE LIST OF FISH STOCKS &amp; STATUS</strong></p> </td> </tr> <tr> <td colspan="2"> <p><strong>1.1 Stock Name</strong></p> </td> </tr> <tr> <td rowspan="2"> <p><strong>1.2 Stock Jurisdictional distribution</strong></p> <p><strong>(Please type &quot;X&quot; in the relevant box)</strong></p> </td> <td> <p><strong>National</strong></p> </td> </tr> <tr> <td> <p><strong>Shared between Nations</strong></p> </td> </tr> <tr> <td colspan="2"> <p><strong>1.3 For shared stocks only, please list the exploiting countries</strong></p> </td> </tr> <tr> <td colspan="2"> <p><strong>1.4 Please indicate whether the stock is Assessed (Yes) or Unassessed (No)</strong></p> </td> </tr> <tr> <td rowspan="2"> <p><strong>1.5 Method of assessment</strong></p> </td> <td> <p><strong>If &quot;Yes&quot; assessed, please indicate which approach was used: (1) Classic; (2) Data-limited ; (3) Unspecified</strong></p> </td> </tr> <tr> <td> <p><strong>If &quot;No&quot; please indicate best available knowledge used to define stock status (e.g. trends over catch rates or abundance index)</strong></p> </td> </tr> <tr> <td rowspan="3"> <p><strong>1.6 Current stock status</strong></p> </td> <td> <p><strong>Indicate whether the stock is biologically sustainable (Yes or No)</strong></p> </td> </tr> <tr> <td> <p><strong>Assessment year</strong></p> </td> </tr> <tr> <td> <p><strong>Indicate source references of the official stock assessment or other information, including web links to online documents when available</strong></p> </td> </tr> <tr> <td rowspan="3"> <p><strong>1.7 Total landings for the entire stock</strong></p> </td> <td> <p><strong>Landings (in tonnes)</strong></p> </td> </tr> <tr> <td> <p><strong>Reference year</strong></p> </td> </tr> <tr> <td> <p><strong>Proportion of total landings from the total national landings (excluding landings from straddling stocks) (in percentage)</strong></p> </td> </tr> </tbody> </table> <table> <tbody> <tr> <td colspan="3"> <p><strong>2.1 STOCK INDIVIDUAL INFORMATION</strong></p> </td> </tr> <tr> <td colspan="2"> <p><strong>2.1.1 Stock name</strong></p> </td> <td> <p>Name of the individual stock</p> </td> </tr> <tr> <td colspan="2"> <p><strong>2.1.2 Scientific name</strong></p> </td> <td> <p>Species scientific name, preferably according to ASFIS List of Species for Fishery Statistics Purposes</p> </td> </tr> <tr> <td colspan="2" rowspan="2"> <p><strong>2.1.3 Common name</strong></p> </td> <td> <p>Species common name in English (if available)</p> </td> </tr> <tr> <td> <p>Species common name in local language (list more than one if relevant)</p> </td> </tr> <tr> <td colspan="2" rowspan="2"> <p><strong>2.1.4 FAO Major Fishing Area/ with sub-levels when appropriate</strong></p> </td> <td> <p>Indicate the code of the FAO major fishing area</p> </td> </tr> <tr> <td> <p>Indicate the code of the area sub-levels where appropriate</p> </td> </tr> <tr> <td colspan="2" rowspan="3"> <p><strong>2.1.5 Stock is considered as ...</strong></p> <p><strong>(possible to select multiple answers, place &quot;X&quot; in the relevant cell(s))</strong></p> </td> <td> <p>... Assessment Unit (for stocks with an available official stock assessment)</p> </td> </tr> <tr> <td> <p>&#x2026; Management Unit (Unit that is used to implement management measures based on a stock assessment or not)</p> </td> </tr> <tr> <td> <p>&#x2026; Other (i.e., Species x Area) unit (if none of the above)</p> </td> </tr> <tr> <td colspan="2"> <p><strong>2.1.8 Management Agency/Advisory Body</strong></p> </td> <td> <p>Management agency or advisory body responsible for assessment (if assessment unit) or management (if management unit)</p> </td> </tr> <tr> <td colspan="3"> <p><strong>2.2 ASSESSMENT INFORMATION</strong></p> </td> </tr> <tr> <td colspan="2"> <p><strong>2.2.1 Assessment status (Yes, No)</strong></p> </td> <td> <p>Indicate whether the stock is Assessed (Yes) or Unassessed (No)</p> </td> </tr> <tr> <td colspan="2"> <p><strong>2.2.2 Overfished (Yes, No, Unknown)</strong></p> </td> <td> <p>The official stock assessment concludes &quot;Overfished&quot; with respect to abundance reference points (Yes, No, Unknown). Note: if stock is overfished then is not biologically sustainable (please answer NO in question Line 15, Section 1). When possible, support your answer with information on Section 2.3 (for example, current biomass is less than biomass target reference point)</p> </td> </tr> <tr> <td colspan="2"> <p><strong>2.2.3 Overfishing (Yes, No, Unknown)</strong></p> </td> <td> <p>The official stock assessment concludes &quot;Overfishing&quot; with respect to fishing mortality reference points (Yes, No, Unknown). Note: see e-learning course on how to link fishing mortality reference points to biological sustainability.</p> </td> </tr> <tr> <td colspan="2"> <p><strong>2.2.4 Assessment method/software</strong></p> </td> <td> <p>If there is an official stock assessment available please indicate which method or software used. For example: stock synthesis; ASPIC, MULTIFAN-CL; VIT, CPUE trends, catch trends, size/length trends, none, others</p> </td> </tr> <tr> <td colspan="2"> <p><strong>2.2.5 Assessment availability (Yes, No)</strong></p> </td> <td> <p>The assessment is publicly available (Yes or No)</p> </td> </tr> <tr> <td colspan="2"> <p><strong>2.2.6 Source references</strong></p> </td> <td> <p>List of Source references used to collect information, including web links to online documents when available</p> </td> </tr> <tr> <td colspan="2"> <p><strong>2.2.7 Reliability (L/M/H)</strong></p> </td> <td> <p>High (H) &#x2013; Formal stock assessment at the regional, national or local levels forms the foundation of the classification of stock status;</p> <p>Medium (M) &#x2013; Grey data/information and catch trend analysis provide the basis for the classification of stock status;</p> <p>Low (L) &#x2013; Black data/information and qualitative assessment (e.g. experts judgement) were used for the classification of stock status</p> </td> </tr> <tr> <td colspan="3"> <p><strong>2.3 INPUT DATA</strong></p> </td> </tr> <tr> <td colspan="2"> <p><strong>Data availability (Yes, No)</strong></p> </td> <td> <p>Input data needed for the stock assessment</p> </td> </tr> <tr> <td rowspan="4"> <p><strong>2.3.1 Abundance</strong></p> </td> <td> <p>Current Biomass</p> </td> <td> <p>Most recent biomass or abundance in tonnes (NA if not available)</p> </td> </tr> <tr> <td> <p>Virgin/pristine stock biomass (B0)</p> </td> <td> <p>Value of the biomass or abundance target reference point in tonnes (i.e. prime stock biomass)</p> </td> </tr> <tr> <td> <p>Target Reference Point type</p> </td> <td> <p>Type of biomass or abundance reference point used (e.g. 0.4B0; BMSY, etc. )</p> </td> </tr> <tr> <td> <p>Reference year</p> </td> <td> <p>Last year of input data used in the assessment (i.e. year of Current Biomass)</p> </td> </tr> <tr> <td rowspan="4"> <p><strong>2.3.2 Fishing mortality</strong></p> </td> <td> <p>Current F</p> </td> <td> <p>Most recent fishing mortality (F) or exploitation rate (U)</p> </td> </tr> <tr> <td> <p>F Reference Point</p> </td> <td> <p>Value of the fishing mortality reference point</p> </td> </tr> <tr> <td> <p>Reference Point type</p> </td> <td> <p>Type of fishing mortality reference point used (e.g. FMSY, F01, etc. )</p> </td> </tr> <tr> <td> <p>Reference year</p> </td> <td> <p>Last year of input data used in the assessment (i.e. year of Current F)</p> </td> </tr> <tr> <td rowspan="3"> <p><strong>2.3.3 CPUE</strong></p> </td> <td> <p>Current CPUE</p> </td> <td> <p>Current value of catch per unit of effort</p> </td> </tr> <tr> <td> <p>Units of CPUE</p> </td> <td> <p>Unit (e.g. kg/trap), in case CPUE is not standardized</p> </td> </tr> <tr> <td> <p>Year of current CPUE</p> </td> <td> <p>Year of current CPUE</p> </td> </tr> <tr> <td rowspan="3"> <p><strong>2.3.4 Catches</strong></p> </td> <td> <p>Current catch</p> </td> <td> <p>Current value of catch (in tonnes)</p> </td> </tr> <tr> <td> <p>Reference year</p> </td> <td> <p>Year of current catch</p> </td> </tr> <tr> <td> <p>Average Catch Max</p> </td> <td> <p>Value of maximum catch in the time series (in tonnes) (after 5 years smoothing)</p> </td> </tr> </tbody> </table> <p> </p> <table> <tbody> <tr> <td colspan="12"> <p><strong>3. SUPPORTING TIME SERIES</strong></p> </td> </tr> <tr> <td colspan="12"> <p><strong><em><u>Time series are optional but recommended to be reported by stock fo all available years</u></em></strong></p> </td> </tr> <tr> <td rowspan="2"> <p><strong>Fish Stock ID</strong></p> </td> <td rowspan="2"> <p><strong>Year</strong></p> </td> <td rowspan="2"> <p><strong>Landings (in tonnes)</strong></p> </td> <td rowspan="2"> <p><strong>Catches (in tonnes)</strong></p> </td> <td colspan="2"> <p><strong>Abundance</strong></p> </td> <td colspan="2"> <p><strong>CPUE</strong></p> </td> <td colspan="2"> <p><strong>Exploitation rate</strong></p> </td> <td colspan="2"> <p><strong>Fishing Effort</strong></p> </td> </tr> <tr> <td> <p><strong>Obs_measure</strong></p> </td> <td> <p><strong>Unit</strong></p> </td> <td> <p><strong>Obs_measure</strong></p> </td> <td> <p><strong>Unit</strong></p> </td> <td> <p><strong>Obs_measure</strong></p> </td> <td> <p><strong>Unit</strong></p> </td> <td> <p><strong>Obs_measure</strong></p> </td> <td> <p><strong>Unit</strong></p> </td> </tr> </tbody> </table> <table> <tbody> <tr> <td> <p><strong>METADATA</strong></p> </td> </tr> <tr> <td> <p><strong>1. The reference list of stocks represent at least 60% of the current total national landed and/or reported catch statistics?</strong></p> </td> </tr> <tr> <td> <p><strong>1a. If answered &quot;No&quot;, please specify</strong></p> </td> </tr> <tr> <td> <p><strong>2. The reference list of stocks contains all stocks of major importance in terms of catch, ecosystem role, economic value, and social/cultural considerations</strong></p> </td> </tr> <tr> <td> <p><strong>3. Please indicate the frequency of stock assessment</strong></p> </td> </tr> <tr> <td> <p><strong>3a. If answered &quot;Other&quot;, please specify</strong></p> </td> </tr> <tr> <td> <p><strong>2. If the SDG indicator 14.4.1 is reported in the national SDG portal, database, or other please indicate the address</strong></p> </td> </tr> <tr> <td> <p><strong>2a. Please provide additional addresses if available</strong></p> </td> </tr> <tr> <td> <p><strong>4. Any additional information:</strong></p> </td> </tr> </tbody> </table>
ru: <h1>Ссылки</h1> <h2>URL:</h2> <p><strong>ЦУР 14.4.1:</strong></p> <p><a href="http://www.fao.org/sustainable-development-goals/indicators/1441/en/">http://www.fao.org/sustainable-development-goals/indicators/1441/en/</a></p> <p><strong>Электронный учебный курс: </strong><a href="https://elearning.fao.org/course/view.php?id=502">https://elearning.fao.org/course/view.php?id=502</a></p> <h2>Ссылки:</h2> <p>Branch, T.A., Jensen, O.P., Ricard, D., Ye, Y. &amp; Hilborn, R. (2011) Contrasting global trends in marine fishery status obtained from catches and from stock assessments. <em>Conservation Biology</em>, 25: 777&#x2013;783. doi: 10.1111/j.1523-1739.2011.01687.x.</p> <p>FAO (1995) Code of conduct for responsible fisheries. 41 pp.</p> <p>FAO (2005) Review of the state of world marine fishery resources. FAO Fisheries Technical Paper No. 457. Rome. 235 pp</p> <p>FAO (2011) Review of the state of world marine fishery resources. FAO technical paper 569: <a href="http://www.fao.org/docrep/015/i2389e/i2389e00.htm">http://www.fao.org/docrep/015/i2389e/i2389e00.htm</a>.</p> <p>ООН (1995 г.) Соглашение об осуществлении положений Конвенции Организации Объединённых Наций по морскому праву от 10 декабря 1982 года, которые касаются сохранения трансграничных рыбных запасов и запасов далеко мигрирующих рыб и управления ими. 40 стр.</p> <h1>Приложение 1</h1> <p>Рекомендации по составлению справочного списка запасов.</p> <p>Справочный список представляет собой список рыбных запасов, составленный на основе данных из рассматриваемого района, то есть ИЭЗ страны и / или территориальных вод и / или, возможно, зоны компетенции региональной рыбохозяйственной организации. Этот список рыбных запасов в идеале должен включать существующие единицы оценки или единицы управления, а также, возможно, другие неоцененные рыбные запасы, которые вылавливаются в данной стране. В список не будут включены запасы трансграничных видов в открытом море, в основном тунец и скумбриевидные тунцы.</p> <p>Список должен:</p> <ol> <li>Представлять не менее 60% (по возможности предпочтителен более высокий процент) национального общего выгруженного и / или зарегистрированного вылова (всего в тоннах, исключая выгрузки трансграничных запасов). Информация должна быть предоставлена по всем запасам, которые составляют эти 60% (или более) максимальных выгрузок, независимо от того, известен ли их статус. Запасы следует вводить в таблицу слева направо в порядке от наибольшей до наименьшей общей выгрузки для каждого запаса в тоннах. Виды с несколькими разными рыбными запасами следует вводить как отдельные рыбные запасы. </li> <li>Содержать запасы, имеющие большое значение с точки зрения улова, роли экосистемы, экономической значимости и социальных / культурных соображений. Если возможно, в списке должны быть представлены запасы каждой из этих категорий для данной страны. Например, следует позаботиться о включении рыбных запасов, которые важны для маломасштабного рыболовства, а также для крупномасштабного промышленного рыболовства. Важность этих различных категорий для разных стран будет различаться.</li> <li>Оставаться без изменений (то есть в течение как минимум 5 лет), чтобы лучше отражать изменения в состоянии запасов на национальном уровне и минимизировать влияние изменения справочного списка запасов (т.е. добавление, удаление, объединение запасов) в показателе ЦУР. Это обеспечит согласованность в расчетах показателя и лучше отразит устойчивость рыбных запасов с течением времени.</li> </ol> <h1>Приложение 2</h1> <p>Полный список вопросов к странам для наполнения показателя. Розовые клетки являются обязательными, белые клетки - необязательными.</p> <table> <tbody> <tr> <td colspan="2"> <p><strong>1. СТАТУС СПРАВОЧНОГО СПИСКА РЫБНЫХ ЗАПАСОВ</strong></p> </td> </tr> <tr> <td colspan="2"> <p><strong>1.1 Название запаса</strong></p> </td> </tr> <tr> <td rowspan="2"> <p><strong>1.2 Юрисдикционное распределение запасов</strong></p> <p><strong>(Пожалуйста, введите "X" в соответствующее поле)</strong></p> </td> <td> <p><strong>Национальные</strong></p> </td> </tr> <tr> <td> <p><strong>Совместные</strong></p> </td> </tr> <tr> <td colspan="2"> <p><strong>1.3 Только для совместных запасов укажите страны-пользователи</strong></p> </td> </tr> <tr> <td colspan="2"> <p><strong>1.4 Укажите, оценен ли запас (да) или не оценен (нет)</strong></p> </td> </tr> <tr> <td rowspan="2"> <p><strong>1.5 Метод оценки</strong></p> </td> <td> <p><strong>Если оценен "Да", укажите, какой подход использовался: (1) Классический; (2) С ограниченными данными; (3) Не указано</strong></p> </td> </tr> <tr> <td> <p><strong>Если "Нет" укажите наилучшие имеющиеся знания, используемые для определения состояния запаса (например, тенденции изменения уровней вылова или индекса численности)</strong></p> </td> </tr> <tr> <td rowspan="3"> <p><strong>1.6 Текущее состояние запасов</strong></p> </td> <td> <p><strong>Укажите, является ли запас биологически устойчивым (да или нет)</strong></p> </td> </tr> <tr> <td> <p><strong>Год оценки</strong></p> </td> </tr> <tr> <td> <p><strong>Укажите ссылки на источники официальной оценки запасов или другую информацию, включая веб-ссылки на онлайн-документы, если таковые имеются</strong></p> </td> </tr> <tr> <td rowspan="3"> <p><strong>1.7 Полная выгрузка для всего запаса</strong></p> </td> <td> <p><strong>Выгрузки (в тоннах)</strong></p> </td> </tr> <tr> <td> <p><strong>Отчетный год</strong></p> </td> </tr> <tr> <td> <p><strong>Доля общих выгрузок от общего количества выгрузок в стране (без учета выгрузок трансграничных запасов) (в процентах)</strong></p> </td> </tr> </tbody> </table> <table> <tbody> <tr> <td colspan="3"> <p><strong>2.1 ИНДИВИДУАЛЬНАЯ ИНФОРМАЦИЯ О ЗАПАСЕ</strong></p> </td> </tr> <tr> <td colspan="2"> <p><strong>2.1.1 Название запаса</strong></p> </td> <td> <p>Название индивидуального запаса</p> </td> </tr> <tr> <td colspan="2"> <p><strong>2.1.2 Научное название</strong></p> </td> <td> <p>Научное название вида, предпочтительно согласно Списку видов для целей статистики рыболовства Классификации водных видов АСФИС</p> </td> </tr> <tr> <td colspan="2" rowspan="2"> <p><strong>2.1.3 Общепринятое название</strong></p> </td> <td> <p>Общепринятое название вида на английском языке (при наличии)</p> </td> </tr> <tr> <td> <p>Общепринятое название вида на местном языке (при необходимости перечислите более одного вида)</p> </td> </tr> <tr> <td colspan="2" rowspan="2"> <p><strong>2.1.4Основные рыболовные районы ФАО / с подуровнями, когда это необходимо</strong></p> </td> <td> <p>Укажите код основного рыболовного района ФАО.</p> </td> </tr> <tr> <td> <p>При необходимости укажите код субуровней области.</p> </td> </tr> <tr> <td colspan="2" rowspan="3"> <p><strong>2.1.5 Запас считается...</strong></p> <p><strong>(можно выбрать несколько ответов, поместите "X" в соответствующие ячейки)</strong></p> </td> <td> <p>... Единица оценки (для запасов с доступной официальной оценкой запасов)</p> </td> </tr> <tr> <td> <p>&#x2026; Единица управления (Единица, которая используется для реализации мер управления на основе оценки запасов или нет)</p> </td> </tr> <tr> <td> <p>&#x2026;Другая единица (например, виды x площадь) (если не подходит ничего из вышеперечисленного)</p> </td> </tr> <tr> <td colspan="2"> <p><strong>2.1.8 Управляющее агентство / Консультативный орган</strong></p> </td> <td> <p>Управляющее агентство или консультативный орган, ответственный за оценку (если является подразделением оценки) или управление (если является подразделением управления)</p> </td> </tr> <tr> <td colspan="3"> <p><strong>2.2 ИНФОРМАЦИЯ ДЛЯ ОЦЕНКИ</strong></p> </td> </tr> <tr> <td colspan="2"> <p><strong>2.2.1 Статус оценки (Да, Нет)</strong></p> </td> <td> <p>Укажите, является ли запас оцененным (да) или неоцененным (нет)</p> </td> </tr> <tr> <td colspan="2"> <p><strong>2.2.2 Переловлено (да, нет, неизвестно)</strong></p> </td> <td> <p>Официальная оценка запасов приводит к выводу «Переловлено» относительно справочных точек численности (Да, Нет, Неизвестно). Примечание: если запасы истощены, они не являются биологически устойчивыми (ответьте НЕТ в вопросной строке 15, Раздел 1). По возможности подкрепите свой ответ информацией по Разделу 2.3 (например, текущая биомасса меньше целевой справочной точки биомассы)</p> </td> </tr> <tr> <td colspan="2"> <p><strong>2.2.3 Перелов (да, нет, неизвестно)</strong></p> </td> <td> <p>Официальная оценка запасов приводит к выводу "перелавливается" относительно справочных точек промысловой смертности (Да, Нет, Неизвестно). Примечание: см. Курс электронного обучения о том, как связать справочные точки промысловой смертности с биологической устойчивостью.</p> </td> </tr> <tr> <td colspan="2"> <p><strong>2.2.4 Метод / программное обеспечение оценки</strong></p> </td> <td> <p>Если имеется официальная оценка запасов, укажите, какой метод или программное обеспечение использовалось. Например: синтез запасов; ASPIC, MULTIFAN-CL; VIT, тренды CPUE, тренды улова, тренды размера / длины, нет, другое</p> </td> </tr> <tr> <td colspan="2"> <p><strong>2.2.5 Доступность оценки (да, нет)</strong></p> </td> <td> <p>Оценка общедоступна (да или нет)</p> </td> </tr> <tr> <td colspan="2"> <p><strong>2.2.6 Ссылки на источники</strong></p> </td> <td> <p>Список ссылок на источники, используемых для сбора информации, включая веб-ссылки на онлайн-документы, если таковые имеются</p> </td> </tr> <tr> <td colspan="2"> <p><strong>2.2.7 Надежность (низкая / средняя / высокая)</strong></p> </td> <td> <p>Высокая (В) Официальная оценка запасов на региональном, национальном или местном уровнях формирует основу классификации состояния запасов;</p> <p>Средняя (С) Серые данные / информация и анализ тенденций улова служат основой для классификации состояния запасов;</p> <p>Низкая (Н) Черные данные / информация и качественная оценка (например, оценка экспертов) использовались для классификации состояния запасов.</p> </td> </tr> <tr> <td colspan="3"> <p><strong>2.3 ИСХОДНЫЕ ДАННЫЕ</strong></p> </td> </tr> <tr> <td colspan="2"> <p><strong>Доступность данных (да, нет)</strong></p> </td> <td> <p>Исходные данные, необходимые для оценки запасов</p> </td> </tr> <tr> <td rowspan="4"> <p><strong>2.3.1 Численность</strong></p> </td> <td> <p>Текущая биомасса</p> </td> <td> <p>Последние данные о биомассе или численности в тоннах (ДО, если данные отсутствуют)</p> </td> </tr> <tr> <td> <p>Первичный / нетронутый запас биомассы(Б0)</p> </td> <td> <p>Величина целевой контрольной точки биомассы или численности в тоннах (т.е. биомасса основного запаса)</p> </td> </tr> <tr> <td> <p>Тип целевой контрольной точки</p> </td> <td> <p>Тип или численность используемой контрольной точки биомассы (например, 0,4B0; BMSY и т. д.)</p> </td> </tr> <tr> <td> <p>Отчетный год</p> </td> <td> <p>Последний год входных данных, использованных в оценке (т.е. год текущей биомассы)</p> </td> </tr> <tr> <td rowspan="4"> <p><strong>2.3.2 Промысловая смертность</strong></p> </td> <td> <p>Текущая F</p> </td> <td> <p>Последний уровень промысловой смертности (F) или эксплуатации (U)</p> </td> </tr> <tr> <td> <p>Контрольная точка F</p> </td> <td> <p>Значение контрольной точки промысловой смертности</p> </td> </tr> <tr> <td> <p>Тип контрольной точки</p> </td> <td> <p>Тип используемой контрольной точки промысловой смертности (например, FMSY, F01 и т. д.)</p> </td> </tr> <tr> <td> <p>Отчетный год</p> </td> <td> <p>Последний год исходных данных, использованных в оценке (т.е. год текущей F)</p> </td> </tr> <tr> <td rowspan="3"> <p><strong>2.3.3 Улов на единицу промыслового усилия</strong></p> </td> <td> <p>Текущий улов на единицу промыслового усилия</p> </td> <td> <p>Текущая стоимость улова на единицу промыслового усилия</p> </td> </tr> <tr> <td> <p>Единицы улова на единицу промыслового усилия</p> </td> <td> <p>Единица (например, кг / невод), если улов на единицу промыслового усилия не стандартизирован</p> </td> </tr> <tr> <td> <p>Год текущего улова на единицу промыслового усилия</p> </td> <td> <p>Год текущего улова на единицу промыслового усилия</p> </td> </tr> <tr> <td rowspan="3"> <p><strong>2.3.4 Уловы</strong></p> </td> <td> <p>Текущий улов</p> </td> <td> <p>Текущая величина улова (в тоннах)</p> </td> </tr> <tr> <td> <p>Отчетный год/p> </td> <td> <p>Год текущего улова</p> </td> </tr> <tr> <td> <p>Средний максимальный улов</p> </td> <td> <p>Величина максимального улова во временных рядах (в тоннах) (после 5-летнего сглаживания)</p> </td> </tr> </tbody> </table> <p> </p> <table> <tbody> <tr> <td colspan="12"> <p><strong>3. ПОДДЕРЖКА ВРЕМЕННЫХ РЯДОВ</strong></p> </td> </tr> <tr> <td colspan="12"> <p><strong><em><u>Временные ряды необязательны, но рекомендуется отчитываться по запасам за все доступные годы</u></em></strong></p> </td> </tr> <tr> <td rowspan="2"> <p><strong>Идентификатор рыбного запаса</strong></p> </td> <td rowspan="2"> <p><strong>Год</strong></p> </td> <td rowspan="2"> <p><strong>Выгрузки (в тоннах)</strong></p> </td> <td rowspan="2"> <p><strong>Уловы (в тоннах)</strong></p> </td> <td colspan="2"> <p><strong>Численность</strong></p> </td> <td colspan="2"> <p><strong>Улов на единицу промыслового усилия</strong></p> </td> <td colspan="2"> <p><strong>Уровень эксплуатации</strong></p> </td> <td colspan="2"> <p><strong>Промысловое усилие</strong></p> </td> </tr> <tr> <td> <p><strong>Единица обследования</strong></p> </td> <td> <p><strong>Единица</strong></p> </td> <td> <p><strong>Единица обследования</strong></p> </td> <td> <p><strong>Единица</strong></p> </td> <td> <p><strong>Единица обследования</strong></p> </td> <td> <p><strong>Единица</strong></p> </td> <td> <p><strong>Единица обследования</strong></p> </td> <td> <p><strong>Единица</strong></p> </td> </tr> </tbody> </table> <table> <tbody> <tr> <td> <p><strong>МЕТАДАННЫЕ</strong></p> </td> </tr> <tr> <td> <p><strong>1. Справочный список запасов составляет не менее 60% текущей общенациональной статистики выгруженного и / или зарегистрированного улова?</strong></p> </td> </tr> <tr> <td> <p><strong>1a. Если ответили "Нет", уточните</strong></p> </td> </tr> <tr> <td> <p><strong>2. Справочный список запасов содержит все запасы, имеющие большое значение с точки зрения улова, роли экосистемы, экономической значимости и социальных / культурных соображений</strong></p> </td> </tr> <tr> <td> <p><strong>3. Укажите периодичность оценки запасов</strong></p> </td> </tr> <tr> <td> <p><strong>3a. Если ответили "Другое", уточните</strong></p> </td> </tr> <tr> <td> <p><strong>2.Если показатель 14.4.1 ЦУР представлен на национальном портале ЦУР, в базе данных или другом месте, укажите адрес</strong></p> </td> </tr> <tr> <td> <p><strong>2a. Укажите дополнительные адреса, если они доступны</strong></p> </td> </tr> <tr> <td> <p><strong>4. Любая дополнительная информация:</strong></p> </td> </tr> </tbody> </table>
