Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/14-4-1.po
Languages: ru

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>The indicator has global data from 1974 to 2017. Regional breakdown is by FAO major fishing area. The regional and global indicators were calculated based on the reference list of fish stocks FAO established in 1974.</p> <p>Global/regional: the indicator has global and regional data from 1974 to 2017. Regional breakdown is by FAO major fishing area. Countries are not directly involved in the computation of the indicator at global/regional level. </p> <p>National: the national-level questionnaire was dispatched for the first time in November 2019; FAO identifies 165 countries with a marine border, and three countries with Caspian Sea border, as being eligible, in principle, to report. As the result of the first questionnaire call, ninety-seven countries expressed interest in the indicator (57%), of which 81 responded with completed questionnaires, 11 countries stated that they could not report due to lack of data or time, one responded with some catch data, and three countries reported their indicator separately. </p> <h2>Time series:</h2> <p>From 1974 to 2017</p> <p>Global/regional level: from 1974 to 2018.</p> <p>National level: Not available yet (first questionnaire dispatched in November 2019).</p> <h2>Disaggregation:</h2> <p>By FAO major marine fishing areas for statistical purposes<sup><a href="#footnote-3" id="footnote-ref-3">[3]</a></sup>.</p> <p>Taxonomically, FAO publishes the indicator separately for straddling stocks (mostly tuna and tuna like).</p><div class="footnotes"><div><sup class="footnote-number" id="footnote-3">3</sup><p><a href="http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/">http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/</a> <a href="#footnote-ref-3">&#x2191;</a></p></div></div>
ru: <h1>Доступность данных</h1> <h2>Дезагрегирование:</h2> <p>Показатель содержит глобальные данные с 1974 по 2017 год. Региональная разбивка производится по основным рыболовным районам ФАО. Региональные и глобальные показатели рассчитывались на основе справочного списка рыбных запасов, составленного ФАО в 1974 г.</p> <p>Глобальный / региональный уровень: показатель содержит глобальные и региональные данные с 1974 по 2017 год. Региональная разбивка производится по основным промысловым районам ФАО. Страны не принимают непосредственного участия в вычислении показателя на глобальном / региональном уровне. </p> <p>Национальный уровень: вопросник национального уровня был разослан впервые в ноябре 2019 года; ФАО определяет 165 стран как страны, имеющие морскую границу и три страны, имеющие границу с Каспийским морем, и они имеют право в принципе представлять отчеты. В результате первого информационного запроса девяносто семь стран проявили интерес к показателю (57%), из которых 81страна прислала ответ в виде заполненных вопросников, 11 стран заявили, что они не могут предоставить информацию из-за отсутствия данных или времени, одна прислала в ответ некоторые данные по уловам, и три страны представили свои показатели фрагментарно. </p> <h2>Временные ряды</h2> <p>С 1974 по 2017 год</p> <p>Глобальный/региональный уровень: с 1974 по 2018 год.</p> <p>Национальный уровень: Пока не доступно (первый вопросник разослан в ноябре 2019 г.)</p> <h2>Дезагрегирование:</h2> <p>По основным районам морского рыболовства ФАО для статистических целей<sup><a href="#footnote-3" id="footnote-ref-3">[3]</a></sup>.</p> <p>Таксономически ФАО публикует показатель отдельно для трансграничных запасов (в основном тунца и скумбриевидных тунцов).</p><div class="footnotes"><div><sup class="footnote-number" id="footnote-3">3</sup><p><a href="http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/">http://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/fishing-areas-for-statistical-purposes/en/</a><a href="#footnote-ref-3">&#x2191;</a></p></div></div>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>The indicator is estimated by the FAO based on the methodology developed in the 1980s. Although regular updates were carried out to incorporate technical advances and changes in major fish species, some discrepancies between regions may occur in the representativeness of the reference list in practical fisheries. However, this will not pose a large impact on the reliability of the indicator&#x2019;s temporal trends.</p>
ru: <h2>Источники расхождений:</h2> <p>Показатель рассчитывается ФАО на основе методологии, разработанной в 1980-х годах. Хотя регулярно проводились обновления для включения технических достижений и изменений основных видов рыб, между регионами могут возникать некоторые расхождения в репрезентативности справочного списка в практическом рыболовстве. Однако это не окажет большого влияния на достоверность временных трендов показателя.</p>
