Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/14-4-1.po
Languages: ru

# RATIONALE
source: <h2>Rationale:</h2> <p>The United Nations (UN) Convention on the Law of the Sea (UNCLOS), the United Nations Fish Stocks Agreement (UNFSA [UN, 1995]) and the FAO Code of Conduct for Responsible Fisheries (FAO, 1995a) all require maintaining or restoring fish stocks at levels that are capable of producing their maximum sustainable yield (MSY). To fulfil the objectives of these international treaties, fishery management authorities need to undertake assessment of the state of fish stocks and develop effective policies and management strategies. As a UN Agency with a mandate for fisheries, FAO endeavour to provide the international community with the best information on the state of marine fishery resources.</p> <p>Since 1974, FAO has been periodically assessing and reporting the state of marine fishery resources using a wide spectrum of methods from numerical models to data poor approaches. FAO global and regional estimates were also used as an MDG indicator for Goal 7 on environment during the period 2000-2015. This facilitated its approval as a Tier I SDG indicator by the 2nd IAEG-SDG in October 2015.</p> <p>The indicator has a peculiar nature compared to more conventional SDG indicators. The indicator estimates the sustainability of fish stocks that often move across national boundaries. This led the indicator to be initially reported only at global and regional levels, with regions not corresponding to continental MDG or SDG regions but to marine regions termed &#x201C;FAO Major Fishing Areas&#x201D;.</p> <p>Global SDG Indicator Framework is a voluntary mechanism, but countries are required to report if data are available. As a custodian agency, the FAO works to put in action 2030 Agenda&#x2019;s emphasis on country ownership and higher the incentive to take actions at country, regional and global levels. FAO has developed, since 2018, a questionnaire approach to allow individual countries to report on the sustainability of fish stocks. The approach 1) provides a framework for meaningful country-level reporting that complements but does not alter the core methodology of SDG indicator 14.4.1 at the global/regional levels, and 2) provides countries with simplified methods to carry out fish stock assessment in data-limited contexts, to some extent overcoming the technical barriers that traditional methods presented. This is because country-level reporting will be limited to the assessment of stocks that are found only within a country&#x2019;s EEZ, and therefore not include straddling stocks, highly migratory species, or stocks in Areas Beyond National Jurisdiction (ABNJ). As a result, national data alone cannot be meaningfully aggregated at global/regional levels, but it can be used to inform country progress on fish stock sustainability within the EEZ. The FAO has developed an online platform to facilitate the estimation and a country&#x2019;s own report of the indicator. The platform provides an E-learning course that help countries to understand the indicator, estimation methodology and report process as well as some simple stock assessment methods that can be used to estimate stock status when only limited data are available to help address the capacity insufficiency faced by many developing countries.</p> <p>In 2019, the FAO began sending a questionnaire to countries to collect national data with the aim to help countries in the reporting process. </p>
ru: <h2> Обоснование: </h2> <p> Конвенция Организации Объединенных Наций (ООН) по морскому праву (UNCLOS), Соглашение Организации Объединенных Наций по рыбным запасам (UNFSA [UN, 1995]) и Кодекс ведения ответственного рыболовства ФАО (FAO, 1995a) - все эти документы требуют поддержания или восстановления рыбных запасов на уровнях, способных обеспечить их максимально устойчивый улов (MУУ). Для достижения целей этих международных договоров рыбохозяйственным органам необходимо провести оценку состояния рыбных запасов и разработать эффективную политику и стратегии управления. Являясь специализированным агентством ООН, уполномоченным заниматься рыболовством, ФАО стремится предоставить международному сообществу самую лучшую информацию о состоянии морских рыбных ресурсов. </p> <p> С 1974 года ФАО периодически проводит оценку и сообщает о состоянии морских рыбных ресурсов, используя широкий спектр методов, от числовых моделей до подходов с недостаточным объемом данных. Глобальные и региональные оценки ФАО также использовались в качестве показателя ЦРТ для Цели 7 по окружающей среде в период 2000-2015 годов. Это способствовало его утверждению в качестве показателя ЦУР Уровня I на втором заседании Межучрежденческой координационной группы по окружающей среде-Целям в области устойчивого развития (МКГОС-ЦУР) в октябре 2015 года. </p> <p> Показатель имеет своеобразный характер по сравнению с более традиционными показателями ЦУР. Показатель оценивает устойчивость рыбных запасов, которые часто пересекают национальные границы. Это привело к тому, что показатель был первоначально представлен только на глобальном и региональном уровнях, причем регионы соответствовали не континентальным регионам ЦРТ или ЦУР, а морским регионам, обозначенным как «Основные рыболовные районы ФАО».</p> <p> Глобальная система показателей ЦУР - это добровольный механизм, но странам необходимо представлять данные, если они имеются в наличии. Как ответственное учреждение, ФАО работает над тем, чтобы в Повестке дня на период до 2030 года сделать упор на восприятие страной программы как своей собственной и повысить стимул к действиям на страновом, региональном и глобальном уровнях. С 2018 года ФАО разработала анкетный подход, позволяющий отдельным странам отчитываться об устойчивости рыбных запасов. Подход 1) обеспечивает основу для информативной отчетности на страновом уровне, которая дополняет, но не изменяет основную методологию показателя 14.4.1 ЦУР на глобальном / региональном уровнях, и 2) предоставляет странам упрощенные методы для проведения оценки рыбных запасов при наличии недостаточных данных, в некоторой степени преодолевая технические барьеры, которые представляли традиционные методы. Это связано с тем, что отчетность на страновом уровне будет ограничиваться оценкой запасов, обнаруженных только в ИЭЗ страны, и, следовательно, не будет включать трансграничные запасы, далеко мигрирующие виды или запасы в районах за пределами национальной юрисдикции (РЗПНЮ). В результате сами по себе национальные данные не могут быть осмысленно агрегированы на глобальном / региональном уровнях, но их можно использовать для информирования о прогрессе страны в обеспечении устойчивости рыбных запасов в ИЭЗ. ФАО разработала онлайн-платформу для облегчения оценки и подготовки собственного отчета страны по показателю. Платформа предоставляет курс электронного обучения, который помогает странам понять суть показателя, методологию оценки и процесс отчетности, а также некоторые простые методы оценки запасов, которые можно использовать для оценки состояния запасов, когда доступны только ограниченные данные, чтобы помочь решить проблему недостаточности производственных мощностей, стоящую перед многими развивающимися странами.</p> <p> В 2019 году ФАО начала рассылать странам вопросник для сбора национальных данных с целью помочь странам в процессе отчетности. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>The indicator measures the sustainability of fishery resources, and is an end-result measure of Target 14.4. Its derivation requires the data and technical expertise necessary to perform stock assessment. The indicator at global level is estimated by the FAO based on the methodology developed in the 1980s. Although regular updates were carried out to incorporate technical advances and changes in major fish species, some discrepancies between regions may occur in the representativeness of the reference list in practical fisheries. However, this will not pose a large impact on the reliability of the indicator&#x2019;s temporal trends.</p> <p>For the national level, the composition of stocks within the reference list of stocks and the selection criteria used to develop the list will vary between countries, making the indicator suitable for checking countries&#x2019; own progress over time. However, this reduces the comparability of sustainability levels between countries. </p>
ru: <h2>Комментарии и ограничения:</h2> <p>Показатель отражает устойчивость рыбных ресурсов и является критерием оценки конечного результата Задачи 14.4. Его расчет требует данных и технических знаний, необходимых для выполнения оценки запасов. Показатель на глобальном уровне оценивается ФАО на основе методологии, разработанной в 1980-х годах. Хотя регулярно проводились обновления для включения технических достижений и изменений основных видов рыб, но между регионами могут возникать некоторые расхождения в репрезентативности справочного списка в практическом рыболовстве. Однако это не окажет большого влияния на достоверность временных трендов показателя.</p> <p>На национальном уровне состав запасов в справочном списке запасов и критерии отбора, используемые для составления списка, будут различаться в зависимости от страны, что делает показатель пригодным для проверки собственного странового прогресса с течением времени. Однако это снижает сопоставимость уровней разумного использования ресурсов между странами. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>FAO currently reports the global and regional indicators calculated from FAO&#x2019;s assessment of a selected list of fish stocks around the world. The methodology is described in the FAO Technical Paper (FAO 2011). </p> <p> FAO has been developing the new approach for country-level reporting since 2017, and has consulted with countries in three dedicated expert consultation workshops: In November 2017, FAO convened a workshop to exchange views with national practitioners on the new proposed analytical methods to produce Indicator 14.4.1 at country level<sup><a href="#footnote-1" id="footnote-ref-1">[1]</a></sup>. In February 2019, FAO convened an expert consultation workshop<sup><a href="#footnote-2" id="footnote-ref-2">[2]</a></sup> on development of the methodologies for the global assessment of fish stock status, with participants from countries and regional fisheries organizations. In October 2019, FAO organized a capacity development workshop on stock status assessment and estimation methods of SDG Indicator 14.4.1 for the Asia Pacific Region, with participants from 17 countries.<strong> </strong>However, so far very few countries have started their own estimation and reporting of Indicator 14.4.1.</p> <p><strong>Global/Regional:</strong></p> <p>Global and regional estimates of stock sustainability have been performed for 584 fish stocks around the world since 1974, representing 70% of global landings. Each stock is estimated using the methodology described in the FAO Technical Paper (FAO, 2011). </p> <p><strong>National:</strong></p> <p>The indicator is calculated as the number of stocks with sustainable status divided by the number of stocks with known status in the reference list. This proportion is calculated based on stock numbers, without weighting either by its production volume or stock abundance; that is, every fish stock is considered to have the same importance. </p> <p>Countries are requested to report the status of a reference list of fish stocks, which should be determined based on the significance of a specific stock in a society, either in landings, economic contribution to society, or cultural and traditional values, rather than based on whether stock assessment exists.</p><div class="footnotes"><div><sup class="footnote-number" id="footnote-1">1</sup><p> Full report accessible here: <a href="http://www.fao.org/documents/card/en/c/I8714EN/%20%20">http://www.fao.org/documents/card/en/c/I8714EN/ </a> <a href="#footnote-ref-1">&#x2191;</a></p></div><div><sup class="footnote-number" id="footnote-2">2</sup><p> Full report accessible here<a href=":%20http:/www.fao.org/3/ca4355en/ca4355en.pdf%20%20">: http://www.fao.org/3/ca4355en/ca4355en.pdf </a> <a href="#footnote-ref-2">&#x2191;</a></p></div></div>
ru: <h1>Методология</h1> <h2>Метод расчета:</h2> <p>В настоящее время ФАО отчитывается о глобальных и региональных показателях, рассчитанных на основе оценки ФАО отобранного списка рыбных запасов по всему миру. Методология описана в Техническом документе ФАО (FAO 2011). </p> <p> ФАО разрабатывает новый подход к отчетности на страновом уровне с 2017 года и провела консультации со странами в ходе трех специализированных консультативных семинаров с экспертами: в ноябре 2017 года ФАО провела семинар для обмена мнениями с национальными специалистами-практиками о новых предлагаемых аналитических методах для разработки показателя 14.4.1 на страновом уровне <sup><a href="#footnote-1" id="footnote-ref-1">[1]</a></sup>. В феврале 2019 года ФАО провела консультационный семинар экспертов <sup><a href="#footnote-2" id="footnote-ref-2">[2]</a></sup> по разработке методологий для глобальная оценка состояния рыбных запасов с участниками из стран и региональных рыбохозяйственных организаций. В октябре 2019 года ФАО организовала семинар с участниками из 17 стран по наращиванию потенциала для оценки состояния запасов и методам оценки показателя 14.4.1 ЦУР для Азиатско-Тихоокеанского региона. <strong> </strong> Однако до сих пор очень немногие страны начали осуществлять собственную оценку и составление отчетов по показателю 14.4.1.</p> <p><strong>На глобальном /региональном уровнях:</strong></p> <p>Глобальные и региональные оценки устойчивости запасов были произведены для 584 рыбных запасов по всему миру с 1974 года, что составляет 70% мировых выгруженных уловов. Каждый запас оценивается с использованием методологии, описанной в Техническом документе ФАО (FAO, 2011). </p> <p><strong>Ни национальном уровне:</strong></p> <p>Показатель рассчитывается как количество запасов с устойчивым статусом, деленное на количество запасов с известным статусом в справочном списке. Эта доля рассчитывается на основе количества запасов, без взвешивания на объем производства или численность запасов; то есть считается, что все рыбные запасы имеют одинаковую значимость.</p> <p>Странам предлагается отчитываться о статусе справочного списка рыбных запасов, который должен определяться на основе значимости конкретного запаса в обществе либо с точки зрения вылова, экономического вклада в общество или культурных и традиционных ценностей, а не на основе факта наличия или отсутствия оценки запасов.</p><div class="footnotes"><div><sup class="footnote-number" id="footnote-1">1</sup><p> Полный отчет доступен здесь: <a href="http://www.fao.org/documents/card/en/c/I8714EN/%20%20">http://www.fao.org/documents/card/en/c/I8714EN/ </a> <a href="#footnote-ref-1">&#x2191;</a></p></div><div><sup class="footnote-number" id="footnote-2">2</sup><p>Полный отчет доступен здесь<a href=":%20http:/www.fao.org/3/ca4355en/ca4355en.pdf%20%20">: http://www.fao.org/3/ca4355en/ca4355en.pdf </a><a href="#footnote-ref-2">&#x2191;</a></p></div></div>

# IMPUTATION
source: <p><strong>Treatment of missing values:</strong></p> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>This indicator examines marine fish stocks. If a country has no marine capture fisheries then the indicator is not calculated for that country. In such case, no imputation is performed to derive estimates. For countries reporting limited marine fish stock data, additional data are compiled from scientific working groups and are peer reviewed and analyzed based on FAO expert knowledge. However, the estimation of the indicator at regional and global levels was estimated not based on country questionnaires, but by the FAO through a systematic assessment of a reference list selected globally. </p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>To ensure completeness of regional and global information on stocks, FAO gathers additional information outside of what is provided by each country, in particular concerning the highly migratory and straddling fishing stocks. For shared stocks, FAO may consult with Regional Fisheries Bodies (RFBs), who are mandated to assess and manage stocks with their contracting parties, in order to receive information and data and conduct stock assessment when necessary. </p>
ru: <p><strong>Обработка отсутствующих значений:</strong></p> <ul> <li><strong><em>На страновом уровне:</em></strong></li> </ul> <p>Этот показатель свидетельствует о морских рыбных запасах. Если в стране нет морского рыболовства, показатель для этой страны не рассчитывается. В таком случае вменение для получения оценок не выполняется. Для стран, представляющих ограниченные данные о морских рыбных запасах, дополнительные данные собираются научными рабочими группами и подвергаются независимой экспертизе и анализу на основе экспертных знаний ФАО. Однако оценка показателя на региональном и глобальном уровнях была произведена не на основе вопросников по странам, а Продовольственной и сельскохозяйственной организацией ООН посредством систематической оценки справочного списка, отобранного на глобальном уровне. </p> <ul> <li><strong><em>На региональном и глобальном уровнях:</em></strong></li> </ul> <p>Чтобы обеспечить полноту региональной и глобальной информации о запасах, ФАО собирает дополнительную информацию помимо той, что предоставляется каждой страной, в частности, относительно далеко мигрирующих и трансграничных рыбных запасов. В отношении совместных запасов ФАО может консультироваться с региональными рыбохозяйственными органами (РРХО), которые уполномочены оценивать запасы и управлять ими вместе с договаривающимися сторонами, чтобы получать информацию и данные и при необходимости проводить оценку запасов. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>As explained in the &#x201C;Rationale&#x201D; section,<strong> </strong>national data alone cannot be meaningfully aggregated at global/regional level because country-level reporting will be limited to the assessment of stocks that are found only within a country&#x2019;s EEZ, and therefore not include straddling stocks, highly migratory species, or stocks in Areas Beyond National Jurisdiction (ABNJ). Therefore, regional &#x201C;aggregates&#x201D; by FAO Major Fishing Area and the global indicator value are calculated with a specific approach, as described in the FAO Technical Paper (FAO 2011).</p>
ru: <h2>Региональные агрегаты:</h2> <p>Как разъясняется в разделе &#x201C; Обоснование &#x201D; одни только национальные данные не могут быть достоверно агрегированы на глобальном / региональном уровне, поскольку отчетность на уровне страны будет ограничиваться оценкой запасов, обнаруженных только в ИЭЗ страны, и, следовательно, не включает трансграничные запасы, далеко мигрирующие виды или запасы в районах, находящихся за пределами национальной юрисдикции (ABNJ). Следовательно, региональные &#x201C; агрегаты &#x201D; по основным промысловым районам ФАО и значение глобального показателя рассчитываются с использованием специального подхода, как описано в Техническом документе ФАО (FAO 2011).</p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>In each country, the data available for each stock and expertise level to conduct different types of assessments will differ. Some countries may have classic stock assessments already conducted for many of their stocks, while others may have very few or no assessments available. </p> <p>For some countries, little stock assessment has been done. To help these countries and to facilitate their reporting, FAO prepared online materials and tools, including a selection of methods that can be used to evaluate stock status with data limited methods such as length-based and catch-only methods. The strengths and limitations of these methods are discussed in an eLearning course (Lesson 4), and caveats were also provided to avoid misuse and exercise cautions in practice. Furthermore, capacity building workshops have been organised to provide support to countries in stock assessment and reporting on the SDG 14.4.1.</p> <p><strong>eLearning course:</strong> <a href="https://elearning.fao.org/course/view.php?id=502">https://elearning.fao.org/course/view.php?id=502</a></p>
ru: <h2>Доступные странам методы и руководства для составления данных на национальном уровне:</h2> <p>В каждой стране данные, доступные для каждого запаса и уровня знаний для проведения различных типов оценок, будут разными. Некоторые страны могут уже иметь проведенные классические оценки многих своих запасов, в то время как другие могут иметь очень мало оценок или вообще их не иметь. </p> <p>Для некоторых стран было проведено мало оценок запасов. Чтобы помочь этим странам и облегчить процесс составления отчетности, ФАО подготовила онлайн-материалы и инструменты, включая набор методов, которые можно использовать для оценки состояния запаса с помощью методов с ограниченными данными, таких как методы, основанные на длине и только на данных по улову. Сильные и слабые стороны этих методов обсуждаются в курсе электронного обучения (Урок 4), а также были сделаны предостережения, чтобы избежать неправильного использования и соблюдать осторожность на практике. Кроме того, были организованы семинары по наращиванию потенциала для оказания поддержки странам в оценке запасов и составлении отчетности по ЦУР 14.4.1.</p> <p><strong>eLearning course:</strong><a href="https://elearning.fao.org/course/view.php?id=502">https://elearning.fao.org/course/view.php?id=502</a></p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>NA</p>
ru: <h2> Обеспечение качества: </h2> <p> Не применимо </p>
