Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/14-4-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 14: Conserve and sustainably use the oceans, seas and marine resources for sustainable development</p>
ru: <p>Цель 14: Сохранение и рациональное использование океанов, морей и морских ресурсов в интересах устойчивого развития</p>

# SDG_TARGET
source: <p>Target 14.4: By 2020, effectively regulate harvesting and end overfishing, illegal, unreported and unregulated fishing and destructive fishing practices and implement science-based management plans, in order to restore fish stocks in the shortest time feasible, at least to levels that can produce maximum sustainable yield as determined by their biological characteristics</p>
ru: <p>Задача 14.4: К 2020 году обеспечить эффективное регулирование добычи и положить конец перелову, незаконному, несообщаемому и нерегулируемому рыбному промыслу и губительной рыбопромысловой практике, а также выполнить научно обоснованные планы хозяйственной деятельности, для того чтобы восстановить рыбные запасы в кратчайшие возможные сроки, доведя их по крайней мере до таких уровней, которые способны обеспечивать максимальный экологически рациональный улов с учетом биологических характеристик этих запасов</p>

# SDG_INDICATOR
source: <p>Indicator 14.4.1: Proportion of fish stocks within biologically sustainable levels</p>
ru: <p>Показатель 14.4.1: Доля рыбных запасов, находящихся в биологически устойчивых пределах</p>

# META_LAST_UPDATE
source: <p>Last updated: 13 July 2020</p>
ru: <p> Последнее обновление: 13 июля 2020 года </p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>Indicator 14.7.1: Sustainable fisheries as a percentage of GDP in small island developing States, least developed countries and all countries </p>
ru: <h1> Связанные показатели </h1> <p> Показатель 14.7.1: Экологически рациональный рыбный промысел в процентах от ВВП в малых островных развивающихся государствах, в наименее развитых странах и во всех странах </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The indicator Proportion of marine fish stocks within biologically sustainable levels measures the sustainability of the world&apos;s marine capture fisheries by their abundance. A fish stock whose abundance is at or greater than the level, that can produce the maximum sustainable yield (MSY) is classified as biologically sustainable. In contrast, when abundance falls below the MSY level, the stock is considered biologically unsustainable.</p> <p>MSY is defined as the greatest amount of catch that can be harvested continuously from a stock under constant and current environmental conditions (e.g., habitat, water conditions, species composition and interactions, and anything that could affect birth, growth, or death rates of the stock) without affecting the long-term productivity of the stock. The indicator measures the sustainability of fish resources based a good balance between human use and ecological conservation.</p> <p>MSY-based reference points are the most common type of reference points used in fisheries management today. This is primarily because, for decades, reference points from surplus production models have most often been set based on the concept of MSY and they are the basic benchmarks for the sustainability of fisheries set by the UN Convention on the Law of the Sea (UNCLOS, Article 61(3)).</p> <h2>Concepts:</h2> <p><strong><em>Fish stock</em> </strong>refers to a group of individuals of a single species or sometimes combined species living in a defined area from which catches are taken in a fishery.</p> <p>A <strong><em>reference list of stocks</em></strong> should be established by each country and consists of a list of stocks selected according to FAO guidelines, against which the indicator will be reported (Appendix 1). The reference list should include national and shared stocks but not straddling stocks as defined below.</p> <p><strong><em>National stocks</em></strong> are located completely within an EEZ and/or territorial waters. </p> <p><strong><em>Shared stocks</em></strong><em> </em>are distributed within the EEZ and/or territorial waters of two or more adjacent countries. </p> <p><strong><em>Straddling stocks</em></strong> are found to move across boundaries between EEZ waters or between EEZ and high seas (e.g. tuna stocks), and that are caught by multiple countries. </p> <p>Countries are asked to report on stocks listed in its reference list, including those monitored through <strong><em>official stock assessments</em></strong> by an authoritative agency, through a scientific process and using best available science and data. These assessments could be based on classic or data-limited methods. </p> <p>Stock assessment uses biological information, fishery data such as catch statistics and fishing effort, and scientific survey data to estimate population dynamics of fish stocks for management purposes. Stock assessment methods include biological dynamic models, age-structured models, length-based methods and stock recruitment models.</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p>Показатель «Доля морских рыбных запасов , находящихся в биологически устойчивых пределах» отражает устойчивость мирового морского рыболовства по их численности. Рыбный запас, численность которого находится на уровне или выше, чем уровень, на котором может осуществляться максимальный устойчивый улов (МУУ), классифицируется как биологически устойчивый. Напротив, когда численность падает ниже уровня МУУ, запас считается биологически неустойчивым. </p> <p> МУУ определяется как наибольший объем улова, который можно непрерывно извлекать из запаса при постоянных и текущих экологических условиях (например, среда обитания, водные условия, состав и взаимоотношения видов, а также все, что может повлиять на уровни рождаемости, роста или убыли запаса), не влияя на долгосрочную продуктивность запаса. Показатель отражает устойчивость рыбных ресурсов на основе разумного соотношения между использованием человеком и сохранением окружающей среды. </p> <p> Реперные точки, базирующиеся на MУУ, являются наиболее распространенным типом контрольных точек, используемых сегодня в управлении рыболовством. Это происходит прежде всего потому, что на протяжении десятилетий контрольные точки из моделей избыточного производства чаще всего устанавливались на основе концепции MУУ, и они являются основными ориентирами устойчивости рыболовства, установленными Конвенцией ООН по морскому праву (UNCLOS, Статья 61 (3). </p> <h2> Понятия: </h2> <p> <strong> <em> Рыбные запасы </em> </strong> относятся к группе особей одного вида или иногда комбинированных видов, обитающих в определенном районе, уловы из которого получены в ходе промысла. </p> <p> Справочный список запасов должен быть составлен каждой страной и состоять из списка запасов, отобранных в соответствии с руководящими принципами ФАО, по которым будет составляться отчетный показатель (Приложение 1). Справочный список должен включать национальные и совместные запасы, но не трансграничные запасы, как определено ниже. </p> <p> <strong> <em> Национальные запасы </em> </strong> находятся полностью в пределах ИЭЗ (исключительной экономической зоны) и / или территориальных вод. </p> <p> <strong> <em> Совместные запасы </em> </strong> <em> </em> распределены в пределах ИЭЗ и / или территориальных вод двух или более соседних стран. </p> <p> <strong> <em> Трансграничные запасы </em> </strong> перемещаются через границы между водами ИЭЗ или между ИЭЗ и открытым морем (например, запасы тунца), и эти запасы вылавливаются несколькими странами. </p> <p>Странам предлагается отчитываться о запасах, перечисленных в их справочном списке, в том числе о тех, которые отслеживаются с помощью <strong> <em> официальных оценок запасов </em> </strong> авторитетным агентством, с помощью научного процесса и с использованием наилучших имеющихся научных методов и данных. Эти оценки могут быть основаны на классическом методе или методе ограниченных данных. </p> <p>При оценке запасов используется биологическая информация, данные о промысле, такие как статистика уловов и интенсивность вылова, а также данные научных обследований для оценки динамики популяции рыбных запасов в целях управления. Методы оценки запасов включают биологические динамические модели, модели оценки рыбных запасов на основе возрастной структуры, методы оценка рыбных запасов на основе размерного состава и модели воспроизводства запаса. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The MSY-based reference point is often established through a formal stock assessment process. The data to inform stock assessments can come from many different sources, including fishery-dependent and fishery-independent sources. Fishery-dependent data are collected from the fishery itself, using both commercial and recreational sources through reporting or sample-based surveys at sea, at landing sites, or within fishing communities. Data from these sources are generally compiled into fisheries statistics. They can include information on removals of fish from the sea, which can include landings and discards, and information on the fleet such as number of boats, number of tows, time spent on the sea.</p> <p>Fisheries-independent are obtained in ways not related to any fishing activity and are typically collected by scientists via surveys (often scientific cruises) designed to sample species abundance and biomass over long time series, and over consistent seasons and geographic areas. Typically, fisheries-independent data collect biological information on the species (age, length, weight, maturity, etc.), and habitat and environmental information (temperature, salinity, depth, etc.).</p> <p>Three primary categories of data inputs are required for stock assessment, including data on life history traits, and time series of catch and fishing effort. <strong><em>Stock abundance</em></strong> is often not known and relative abundance or indices are often used to reflect historical changes in population size. These data can be sourced from fishery-independent surveys, e.g. acoustic or trawl-based sampling, or from fishery-dependent estimates using catch and effort data. Life history parameters provides information on individual growth and stock productivity e.g. fish size, age, reproductive rates, and natural mortality. <strong><em>Catch</em></strong> is the amount of fish removed from a stock by all types of fishing.</p> <p><strong>Global/Regional:</strong></p> <p>Because of the high data demands of classical stock assessment methods, only a limited number of fish stocks have been assessed. These species account for 17&#x2013;25 percent of the global catch (Branch et al., 2011), and most are caught by fisheries in developed countries. To balance the global representativeness of the assessment results and the goal of using the best available information, the FAO uses a wide spectrum of data and methods to extend its assessment to the fish stocks that account for the majority (70-80 percent) of the global catch (FAO, 2005).</p> <p><strong>National:</strong></p> <p>For country reporting, a questionnaire was sent out to all FAO member States with marine boundaries in 2019, and will be resent in 2020, 2021, and then on a two-year basis. For the complete list of questions used to inform this indicator, please refer to Appendix 2.</p> <h2>Collection process:</h2> <p><strong>Global/regional: </strong></p> <p>The fish stocks that FAO has monitored since 1974 represent a wide spectrum of data availability, ranging from data-rich and formally assessed stocks to those that have very little information apart from catch statistics by FAO major fishing area and those with no stock assessment at all. For the purposes of using the best available data and information and maintaining consistency among stocks and assessors, a procedure has been defined to identify stock status information (FAO 2011). </p> <p><strong>National: </strong></p> <p>FAO collects national data through a questionnaire sent to the Principal Focal Point (PFP) of each country. The PFP organises an institutional set-up which identifies the competent authorities to develop a reference list of stocks and completes the questionnaire. The information or data collected through the questionnaire from a country will initially only inform individual country progress. Depending on the evolution and further standardization of country reporting over the next 3-5 years, national data may be used to inform global/regional estimates.</p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> Реперная точка на основе МУУ часто устанавливается посредством формального процесса оценки запасов. Данные для формирования оценки запасов могут поступать из множества различных источников, включая зависящие от промысла и независимые от промысла источники. Данные, зависящие от промысла, собираются на самом промысле с использованием как коммерческих, так и рекреационных источников посредством отчетности или выборочных обследований в море, в местах выгрузки или в рыбацких общинах. Данные из этих источников обычно включаются в статистику рыболовства. Они могут включать информацию об извлечении рыбы из моря, которая может включать выгрузки и выбросы рыбы, а также информацию о флоте, такую как количество лодок, количество буксиров, время, проведенное в море. </p> <p> Независимые от промысла данные получаются способами, не связанными с какой-либо промысловой деятельностью, и обычно собираются учеными посредством обследований (часто научных рейсов), предназначенных для замера численности видов и биомассы за длительные временные периоды, а также во взаимоувязанные сезоны и географические районы. Обычно независимые от промысла данные включают биологическую информацию о видах (возраст, длина, вес, зрелость и т. д.), а также информацию о среде обитания и экологическую информацию (температура, соленость, глубина и т. д.).</p> <p> Для оценки запаса требуются три основные категории первичных данных, включая данные об особенностях жизненного цикла и временные ряды улова, а также интенсивность вылова. <strong> <em> Численность запаса </em> </strong> часто неизвестна, и относительная численность или индексы часто используются для отражения исторических изменений численности популяции. Эти данные могут быть получены из независимых от промысла обследований, например акустический или траловый отбор проб или на основе оценок, независимых от промысла, с использованием данных по уловам и интенсивности вылова. Параметры жизненного цикла предоставляют информацию об индивидуальном росте и продуктивности запасов, например размер рыбы, возраст, уровень репродуктивности и естественной смертности. <strong><em> Улов</em> </strong> - количество рыбы, выловленной из запаса при всех видах ловли. </p> <p> <strong> Глобальный / региональный: </strong> </p> <p> Из-за высоких требований к данным, применимым для классических методов оценки запасов, было оценено лишь ограниченное количество рыбных запасов. На эти виды приходится 17-25% мирового улова (Branch et al., 2011), и большинство из них вылавливается рыбными хозяйствами в развитых странах. Чтобы сбалансировать глобальную репрезентативность результатов оценки и цель использования наилучшей доступной информации, ФАО использует широкий спектр данных и методов, чтобы распространить свою оценку на те рыбные запасы, которые составляют большую часть (70-80 процентов) всего мирового улова (FAO, 2005). </p> <p> <strong> Национальный: </strong> </p> <p> Что касается страновой отчетности, то в 2019 году всем государствам-членам ФАО, имеющим морские границы, был разослан вопросник, который будет повторно рассылаться в 2020, 2021 году, а затем каждые два года. Полный список вопросов, используемых для формирования этого показателя, см. в Приложении 2. </p> <h2> Процесс сбора: </h2> <p> <strong> Глобальный / региональный: </strong> </p> <p>Рыбные запасы, за которыми ФАО осуществляет мониторинг с 1974 года, представляют собой широкий спектр данных, начиная от имеющихся в большом количестве данных и официально оцененных запасов до тех, по которым имеется очень мало информации, а только статистика улова по основным промысловым районам ФАО, и до тех, по которым оценка запасов не ведется вообще. В целях использования наилучших имеющихся данных и информации и поддержания согласованности между запасами и специалистами по оценке была определена процедура для определения информации о состоянии запасов (FAO 2011).</p> <p> <strong> Национальный: </strong> </p> <p> ФАО собирает национальные данные с помощью вопросника, отсылаемого Главному координатору в каждой стране. Главный координатор организует институциональную структуру, в которую входят компетентные органы для разработки справочного списка запасов, и заполняет вопросник. Информация или данные, собранные с помощью вопросника по стране, первоначально будут свидетельствовать только о прогрессе отдельной страны. В зависимости от развития и дальнейшей стандартизации страновой отчетности в течение следующих 3-5 лет национальные данные могут использоваться для получения глобальных / региональных оценок. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Global/regional: every 2 years (i.e., 2013, 2015, 2017, 2019, etc.)</p> <p>National: Reporting every 2 years (i.e., 2019, 2021, 2023, 2025, etc.)</p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p>На глобальном / региональном уровне: каждые 2 года (например, 2013, 2015, 2017, 2019 и т. д.) </p> <p>На страновом уровне: отчетность каждые 2 года (т. е. 2019, 2021, 2023, 2025 и т. д.) </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>National: biennially</p> <p>Global/regional: biennially</p>
ru: <h2> Выпуск данных: </h2> <p> Национальный уровень: раз в два года </p> <p> Глобальный / региональный уровень: раз в два года </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>FAO provides global and regional data. National-level data are generally reported by the National Statistics Office or the Ministry of Fisheries and/or Agriculture.</p>
ru: <h1> Поставщики данных </h1> <p> ФАО предоставляет глобальные и региональные данные. Данные национального уровня обычно предоставляются Национальным статистическим управлением или Министерством рыболовства и / или сельского хозяйства </p>
