Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/15-4-2.po
Languages: ru

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>The indicator can be calculated using freely available Earth Observation data and simple GIS operations that can be processed in free and open source software (FOSS) GIS. </p> <p>Potential limitations of the above describe methodology are related mainly to the quality of the land cover data. The ESA CCI land cover maps are currently available at 300 meter resolution which limits their applicability in the monitoring of small and highly heterogeneous landscapes. Therefore, if countries have national land cover maps of higher spatial resolution and comparable or better quality, FAO advises using them, following the same methodology presented here, for the generation of MGCI values. </p> <p>Regarding the interpretation of the indicator, although in the great majority of cases the desired direction is an increase in green mountain cover which reflects restriction of damage to natural ecosystems and possibly even the expansion of forest, shrubland and grasslands through conservation efforts, in more limited cases, an increase in the indicator value in high elevation classes may also signify the encroachment of vegetation on areas previously covered by glaciers or other permanent or semi-permanent ice or snow layers, as a result of global warming due to climate change. Such a change can be tracked with the current methodology and flagged accordingly at the level of disaggregated data by land cover type and elevation class, to distinguish this case from the general desired trend of increasing mountain green cover.</p>
ru: <h2> Комментарии и ограничения: </h2> <p> Показатель может быть рассчитан с использованием находящихся в свободном доступе данных наблюдения Земли и простых операций ГИС, которые можно обрабатывать в бесплатном программном обеспечении с открытым исходным кодом (FOSS) ГИС. </p> <p>Потенциальные ограничения описанной выше методологии связаны в основном с качеством данных по растительному покрову. Карты растительного покрова ЕКА ИИК в настоящее время доступны с разрешением 300 метров, что ограничивает их применимость при мониторинге небольших и весьма неоднородных ландшафтов. Поэтому, если у стран есть национальные карты растительного покрова с более высоким пространственным разрешением и сопоставимым или лучшим качеством, ФАО рекомендует использовать их, следуя той же методологии, представленной здесь, для получения значений индекса растительного покрова гор. </p> <p> Что касается интерпретации показателя, то в подавляющем большинстве случаев желаемым направлением является увеличение растительного покрова гор, что отражает снижение ущерба, наносимого естественным экосистемам и, возможно, даже расширение площади лесов, кустарников и пастбищ за счет усилий по сохранению экосистем, а в некоторых редких случаях рост значения показателя в классах больших высот может также означать распространение растительности на территории, ранее покрытые ледниками или другими многолетними или сезонными зонами льда или снега, в результате глобального потепления из-за изменения климата. Такое изменение можно отслеживать с помощью текущей методологии и соответствующим образом отмечать на уровне дезагрегированных данных по типу растительного покрова и классу высоты, чтобы отличить этот случай от общей желаемой тенденции увеличения растительного покрова гор.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The Mountain Green Cover Index is defined as </p> <p><em>MGCI = (Mountain Green Cover Area/Total Mountain Area) X 100</em></p> <p>Where Mountain Green Cover area = Sum of areas covered by Cropland, Grassland, Forest and Wetland land cover classes.</p> <p>The vegetation descriptor is calculated from a land cover map using basic GIS functions. </p> <p>If the country/region has no mountain area, it will be assigned value N/A.</p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p> Индекс растительного покрова гор (ИРПГ) определяется как </p> <p> <em> ИРПГ = (Площадь растительного покрова гор / Общая площадь гор) X 100 </em> </p> <p> Где площадь растительного покрова гор = сумма площадей, покрытых классами возделываемых земель, пастбищ, лесов и водно-болотных угодий. </p> <p> Идентификатор растительности рассчитывается на основе карты растительного покрова с использованием основных функций ГИС. </p> <p> Если в стране / регионе нет горной местности, ему будет присвоено значение "Не применимо". </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Not applicable, as the indicator has a universal coverage</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Not applicable, as the indicator has a universal coverage</p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> Не применимо, так как показатель имеет всеобщий охват </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> Неприменимо, так как показатель имеет всеобщий охват </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Using spatially explicit data allows straightforward calculation of the indicator value for any delineated area. However, giving the spatial resolution of 300 meters of the CCI layer, calculation of the indicator values for smallest regions consisting of only few pixels may results in abrupt changes in the indicator values due to the relatively higher impact of classification errors. </p>
ru: <h2> Региональные агрегаты: </h2> <p> Использование пространственно-выраженных данных позволяет напрямую рассчитать значение показателя для любой очерченной области. Однако при пространственном разрешении 300 метров зоны ИИК расчет значений показателя для самых небольших областей, состоящих всего из нескольких пикселей, может привести к резким изменениям значений показателя из-за относительно более высокого влияния ошибок классификации.</p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>The indicator value&#xA0;can be calculated as follows:&#xA0;&#xA0;</p> <ol> <li>The ESA&#xA0;CCI&#xA0;land cover classes&#xA0;are&#xA0;reclassified into six IPCC classes&#xA0;and Green/Non-Green&#xA0;cover&#xA0;map.&#xA0;</li> <li>The Kapos Elevation Ranges map&#xA0;is&#xA0;overlaid on top of the&#xA0;map resulting from step 1.&#xA0;</li> <li>Zonal histogram&#xA0;is&#xA0;calculated for each country&#xA0;and&#xA0;regional&#xA0;grouping in such a way that the number of pixels belonging to green and&#xA0;non-green&#xA0;classes&#xA0;are&#xA0;counted within each elevation&#xA0;range.&#xA0;</li> <li>The ratio (%) between the sum of the green pixels and the total number of pixels (green plus non green) falling within each&#xA0;Kapos&#xA0;is&#xA0;calculated to obtain MGCI&#xA0;values per each&#xA0;Kapos&#xA0;class.&#xA0;</li> <li>The same procedure&#xA0;is&#xA0;used to calculate the distribution of the land cover&#xA0;classes as defined by IPCC within each elevation range.&#xA0;</li> </ol>
ru: <h2> Доступные странам методы и руководство для составления данных на национальном уровне: </h2> <p> Значение показателя &#xA0; можно рассчитать следующим образом: </p> <ol> <li> Классы растительного покрова ЕКА; ИИК переклассифицированы в шесть классов МГЭИК и карту зеленого / не зеленого покрова </li> <li> Карта перепада высот Капоша наложена поверх карты полученной на стадии 1. </li> <li> Зональная гистограмма рассчитывается для каждой группировки стран и регионов таким образом, чтобы количество пикселей, принадлежащих зеленому и не зеленому классам подсчитывалось в пределах каждогодиапазона перепадов. &#xA0; </li> <li> Отношение (%) между суммой зеленых пикселей и общим количеством пикселей (зеленый плюс не зеленый), попадающих в каждый Капош вычисляется для получения значений ИРПГ на каждый класс Капоша </li> <li> Та же процедура используется для расчета распределения классов растительного покрова, как определено МГЭИК, в пределах каждого перепада высот. </li> </ol>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <ul> <li>Country figures generated by FAO are sent to official NSO SDG focal points for validation before publication.</li> </ul>
ru: <h2> Обеспечение качества: </h2> <ul> <li> Статистические данные по странам, полученные ФАО, перед публикацией направляются официальным координаторам НСУ по ЦУР для валидации. </li> </ul>

# COVERAGE
source: <h1>Data availability</h1> <p>The indicator is generated by geospatial data and therefore has universal coverage. Countries with no values on the global SDG database are either A) countries with no mountains where the indicator is not applicable or B) countries that have not validated FAO&#x2019;s estimates and yet have not provided figures of their own.</p> <ol> <li>ESA CCI Land Cover Data is freely available at: <a href="https://www.esa-landcover-cci.org/?q=node/164">https://www.esa-landcover-cci.org/?q=node/164</a></li> <li>Kapos data is freely available at the below links:</li> </ol> <ul> <li>The FAO Mountain Partnership website, find the raster file in the right banner. Access in <a href="http://www.fao.org/mountain-partnership/our-work/focusareas/foodsecurity/en/">http://www.fao.org/mountain-partnership/our-work/focusareas/foodsecurity/en/</a> </li> <li>The USGS Mountain Explorer Kapos classification can be found as GME_K1classes.zip in: <a href="https://rmgsc.cr.usgs.gov/outgoing/ecosystems/Global/">https://rmgsc.cr.usgs.gov/outgoing/ecosystems/Global</a></li> </ul> <ol> <li>Administrative boundaries are available from various global databases at the links below:</li> </ol> <ul> <li>FAO Global Administrative Units Layer (GAUL) <a href="https://data.europa.eu/euodp/data/dataset/jrc-10112-10004">https://data.europa.eu/euodp/data/dataset/jrc-10112-10004</a></li> <li>Divas-GIS <a href="https://www.diva-gis.org/gdata">https://www.diva-gis.org/gdata</a> </li> <li>UN Second Administrative Level Boundaries (SALB) <a href="https://www.unsalb.org/">https://www.unsalb.org/</a></li> </ul> <h2>Time series:</h2> <p>Country, regional and global figures are available for the years 2000, 2010, 2015 and 2018.</p> <h2>Disaggregation:</h2> <p>In the global SDG database, the indicator is disaggregated by mountain elevation class (mountain descriptor). An additional disaggregation dimension, the IPCC land cover class, is available in FAO&#x2019;s SDG indicators portal. The combination of six elevation classes and six main land cover types following the IPCC classification yields 36 different disaggregations per country per reporting year </p>
ru: <h1> Доступность данных </h1> <p> Показатель составляется на основе геопространственных данных и поэтому имеет всеобщий охват. Страны, не имеющие данных в глобальной базе данных ЦУР, - это либо A) страны, в которых нет гор и к ним показатель не применим, либо B) страны, которые не подтвердили оценки ФАО и еще не представили свои собственные данные. </p> <ol> <li> Данные по растительному покрову ИИК ЕКА находятся в свободном доступе по адресу:<a href="https://www.esa-landcover-cci.org/?q=node/164">https://www.esa-landcover-cci.org/?q=node/164</a></li> <li> Данные Kapos находятся в свободном доступе по следующим ссылкам: </li> </ol> <ul> <li> На веб-сайте Горного партнерства ФАО находится растровый файл в правом баннере. Доступ в<a href="http://www.fao.org/mountain-partnership/our-work/focusareas/foodsecurity/en/"> http://www.fao.org/mountain-partnership/our-work/focusareas/foodsecurity/en/ </a> </li> <li> Классификацию Геологической службы США Mountain Explorer Kapos можно найти как GME_K1classes.zip в: <a href="https://rmgsc.cr.usgs.gov/outgoing/ecosystems/Global/"> https://rmgsc.cr.usgs.gov/outgoing/ecosystems/Global </a> </li> </ul> <ol> <li> Административные границы доступны из различных глобальных баз данных по ссылкам ниже: </li> </ol> <ul> <li> Зоны глобальных административных единиц ФАО (GAUL) <a href="https://data.europa.eu/euodp/data/dataset/jrc-10112-10004"> https://data.europa.eu/euodp/data/dataset/jrc-10112-10004 </a> </li> <li> Divas-GIS <a href="https://www.diva-gis.org/gdata"> https://www.diva-gis.org/gdata </a> </li> <li> Границы второго административного уровня ООН (SALB) <a href="https://www.unsalb.org/"> https://www.unsalb.org/ </a> </li> </ul> <h2> Временные ряды: </h2> <p> Данные по странам, регионам и миру доступны за 2000, 2010, 2015 и 2018 годы. </p> <h2> Дезагрегирование: </h2> <p> В глобальной базе данных ЦУР показатель дезагрегирован по классу высоты гор (идентификатор гор). Дополнительный параметр дезагрегирования, класс растительного покрова МГЭИК доступен на портале показателей ЦУР ФАО. Комбинация шести классов высот и шести основных типов растительного покрова в соответствии с классификацией МГЭИК дает 36 различных дезагрегированных данных для каждой страны за отчетный год. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>The default methodology presented here is based on the use of the global ESA CCI Land Cover product, which has been reported to have an overall accuracy of 73.2%. However, the accuracy estimate was calculated using the original 22 land cover classes. As the methodology presented here is based on use of aggregate classes, the accuracy can be expected to be higher. </p> <p>The accuracy of the global land cover products can vary regionally. For the same reason, the presented indicator values may differ from those derived using national land cover maps. </p>
ru: <h2> Источники расхождений: </h2> <p> Представленная здесь методология по умолчанию основана на использовании глобального продукта ЕКА ИИК Land Cover, интегральная оценка точности которого, как сообщается, составляет 73,2%. Однако оценка точности была рассчитана с использованием исходных 22 классов растительного покрова. Поскольку представленная здесь методология основана на использовании агрегированных классов, можно ожидать, что точность будет выше. </p> <p> Точность продуктов глобального растительного покрова может варьироваться в зависимости от региона. По той же причине представленные значения показателей могут отличаться от значений, полученных с использованием национальных карт растительного покрова. </p>

# OTHER_DOC
source: <h1>References</h1> <p>Eurostat (2019). <em>LUCAS Grid</em>. Retrieved from Eurostat Your Key to European statistcs: https://ec.europa.eu/eurostat/web/lucas/data/lucas-grid </p> <p>Kapos, V., Rhind, J., Edwards, M., Prince, M., &amp; Ravillous, C. (2000). Developing a map of the world&#x2019;s mountain forests. In M. F. Price , &amp; N. Butt (Eds.), <em>Forests in Sustainable Mountain Development: A State-of-Knowledge Report for 2000</em> (pp. 4-9). Wallingford: CAB International.</p> <p>Karagulle, D., Frye, C., Breyer, S., Aniello, P., Vaughan, R., &amp; Wright, D. (2017). Modeling global Hammond landform regions from 250-m elevation data. <em>Transactions in GIS</em>. doi:10.1111/tgis.12265</p> <p>K&#xF6;rner, C., Paulsen, J., &amp; Spehn, E. (2011). A definition of mountains and their bioclimatic belts for global comparisons of biodiversity data. <em>Alpine Botany, 121</em>, 73-78.</p> <p>Santoro, M., Kirches, G., Wevers, J., Boettcher, M., Brockmann, C., Lamarche, C., . . . Defourny, P. (2015). <em>Land Cover CCI PRODUCT USER GUIDE VERSION 2.0.</em> European Spatial Agency. European Spatial Agency. Retrieved from http://maps.elie.ucl.ac.be/CCI/viewer/download/ESACCI-LC-Ph2-PUGv2_2.0.pdf</p> <p><a href="http://www.mountainpartnership.org/our-work/focusareas/foodsecurity/en/">http://www.mountainpartnership.org/our-work/focusareas/foodsecurity/en/</a> (GIS raster of mountains is available for download from the right-side bar) </p> <p><a href="http://www.openforis.org/tools/collect-earth.html">http://www.openforis.org/tools/collect-earth.html</a> </p> <p><a href="http://www.fao.org/3/a-i5175e.pdf">http://www.fao.org/3/a-i5175e.pdf</a> </p> <p><a href="http://www.fao.org/">http://www.fao.org/</a> </p>
ru: <h1> Ссылки </h1> <p>Eurostat (2019). <em>LUCAS Grid</em>. Eurostat Your Key to European statistics: <a ref="https://ec.europa.eu/eurostat/web/lucas/data/lucas-grid">https://ec.europa.eu/eurostat/web/lucas/data/lucas-grid</a></p> <p>Kapos, V., Rhind, J., Edwards, M., Prince, M., &amp; Ravillous, C. (2000). Developing a map of the world&#x2019;s mountain forests. In M. F. Price , &amp; N. Butt (Eds.), <em>Forests in Sustainable Mountain Development: A State-of-Knowledge Report for 2000</em> (pp. 4-9). Wallingford: CAB International.</p> <p>Karagulle, D., Frye, C., Breyer, S., Aniello, P., Vaughan, R., &amp; Wright, D. (2017). Modeling global Hammond landform regions from 250-m elevation data. <em>Transactions in GIS</em>. doi:10.1111/tgis.12265</p> <p>K&#xF6;rner, C., Paulsen, J., &amp; Spehn, E. (2011). A definition of mountains and their bioclimatic belts for global comparisons of biodiversity data. <em>Alpine Botany, 121</em>, 73-78.</p> <p>Santoro, M., Kirches, G., Wevers, J., Boettcher, M., Brockmann, C., Lamarche, C., . . . Defourny, P. (2015). <em>Land Cover CCI PRODUCT USER GUIDE VERSION 2.0.</em> European Spatial Agency. European Spatial Agency. Получено из <a href>"http://maps.elie.ucl.ac.be/CCI/viewer/download/ESACCI-LC-Ph2-PUGv2_2.0.pdf">http://maps.elie.ucl.ac.be/CCI/viewer/download/ESACCI-LC-Ph2-PUGv2_2.0.pdf</a></p> <p><a href="http://www.mountainpartnership.org/our-work/focusareas/foodsecurity/en/">http://www.mountainpartnership.org/our-work/focusareas/foodsecurity/en/</a> (горный растер ГИС доступен для скачивания с правой панели) </p> <p><a href="http://www.openforis.org/tools/collect-earth.html">http://www.openforis.org/tools/collect-earth.html</a></p> <p><a href="http://www.fao.org/3/a-i5175e.pdf">http://www.fao.org/3/a-i5175e.pdf</a></p> <p><a href="http://www.fao.org/">http://www.fao.org/</a></p>
