Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/15-4-2.po
Languages: ru

# SDG_GOAL
source: <p>Goal 15: Protect, restore and promote sustainable use of terrestrial ecosystems, sustainably manage forests, combat desertification, and halt and reverse land degradation and halt biodiversity loss</p>
ru: <p>Цель 15: Защита и восстановление экосистем суши и содействие их рациональному использованию, рациональное лесопользование, борьба с опустыниванием, прекращение и обращение вспять процесса деградации земель и прекращение процесса утраты биологического разнообразия</p>

# SDG_TARGET
source: <p>Target 15.4: By 2030, ensure the conservation of mountain ecosystems, including their biodiversity, in order to enhance their capacity to provide benefits that are essential for sustainable development</p>
ru: <p>Задача 15.4: К 2030 году обеспечить сохранение горных экосистем, в том числе их биоразнообразия, для того чтобы повысить их способность давать блага, необходимые для устойчивого развития</p>

# SDG_INDICATOR
source: <p>Indicator 15.4.2: Mountain Green Cover Index</p>
ru: <p>Показатель 15.4.2: Индекс растительного покрова гор</p>

# META_LAST_UPDATE
source: <p>Last updated: 14 December 2020</p>
ru: <p> Последнее обновление: 14 декабря 2020 года </p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>6.6.1, 15.1.1, 15.2.1</p>
ru: <h1> Связанные показатели </h1> <p> 6.6.1, 15.1.1, 15.2.1 </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The Green Cover Index is designed to measure the extent and the changes of the green vegetation in mountain areas - i.e. forest, shrubs, trees, pasture land, crop land, etc. &#x2013; in order to monitor progress on the mountain target.</p> <p>MGCI is defined as the percentage of green cover over the total surface of the mountain region of a given country and for given reporting year. The aim of the index is to monitor the evolution of the green cover and thus assess the status of conservation of mountain ecosystems.</p> <h2>Concepts:</h2> <p>The Mountain Green Cover index is based on two descriptor layers of information:</p> <p><u>1.A mountain descriptor layer</u>: mountains can be defined with reference to a variety of parameters, such as climate, elevation, ecology (K&#xF6;rner, Paulsen, &amp; Spehn, 2011) (Karagulle, et al., 2017). This methodology adheres to the UNEP- WCMC mountain definition, relying in turn on the mountain description proposed by (Kapos, Rhind, Edwards, Prince, &amp; Ravillous, 2000).</p> <p>This description classifies mountains according altitude, slope and elevation range into 6 categories.</p> <table> <tbody> <tr> <td> <p>Mountain Class</p> </td> <td> <p>Description </p> </td> </tr> <tr> <td> <p>1</p> </td> <td colspan="2"> <p>Elevation &gt; 4.500 meters</p> </td> </tr> <tr> <td> <p>2</p> </td> <td colspan="2"> <p>Elevation 3.500&#x2013;4.500 meters</p> </td> </tr> <tr> <td> <p>3</p> </td> <td colspan="2"> <p>Elevation 2.500&#x2013;3.500 meters</p> </td> </tr> <tr> <td> <p>4</p> </td> <td colspan="2"> <p>Elevation 1.500&#x2013;2.500 meters and slope &gt; 2</p> </td> </tr> <tr> <td> <p>5</p> </td> <td colspan="2"> <p>Elevation 1.000&#x2013;1.500 meters and slope &gt; 5 or local elevation range (LER 7 kilometer radius) &gt; 300 meters</p> </td> </tr> <tr> <td> <p>6</p> </td> <td colspan="2"> <p>Elevation 300&#x2013;1.000 meters and local elevation range (7 kilometer radius) &gt; 300 meters</p> </td> </tr> </tbody> </table> <p><u>2. A vegetation descriptor layer</u>: The vegetation descriptor layer categorizes land cover into green and non-green areas. Green vegetation includes both natural vegetation and vegetation resulting from anthropic activity (e.g. crops, afforestation, etc.). Non-green areas include very&#xA0;sparsely&#xA0;vegetated&#xA0;areas, bare land, water, permanent ice/snow and urban areas. The vegetation description layer can be derived in different ways, but remote sensing based land cover maps are the most convenient data source for this purpose, as they provide the required information on green and non-green areas in a spatially explicit manner and allow for comparison over time through land cover change analysis. </p> <p>Currently, FAO uses land cover time series produced by the European Space Agency (ESA) under the Climate Change Initiative (CCI) as a general solution. The original CCI classes are re-classified into six IPCC classes and further into binary green/non-green cover classes as follows:</p> <table> <tbody> <tr> <td> <p>ESA CCI class</p> </td> <td> <p>IPCC class</p> </td> <td> <p>Green / Non green</p> </td> </tr> <tr> <td> <p>50, 60, 61, 62, 70, 71, 72, 80, 81, 82, 90, 100</p> </td> <td> <p>Forest<sup><a href="#footnote-1" id="footnote-ref-1">[1]</a></sup></p> </td> <td> <p>Green</p> </td> </tr> <tr> <td> <p>110, 120, 121, 122, 130, 140, </p> </td> <td> <p>Grassland</p> </td> <td> <p>Green</p> </td> </tr> <tr> <td> <p>10,11, 12, 20, 30, 40</p> </td> <td> <p>Cropland</p> </td> <td> <p>Green</p> </td> </tr> <tr> <td> <p>160, 170, 180</p> </td> <td> <p>Wetland</p> </td> <td> <p>Green</p> </td> </tr> <tr> <td> <p>190</p> </td> <td> <p>Settlement</p> </td> <td> <p>Non Green</p> </td> </tr> <tr> <td> <p>150, 151, 152, 153, 200, 201, 202, 210, 220</p> </td> <td> <p>Other land</p> </td> <td> <p>Non Green</p> </td> </tr> </tbody> </table><div class="footnotes"><div><sup class="footnote-number" id="footnote-1">1</sup><p> Please note, that here the term &#x201C;Forest&#x201D; refers to land cover, not necessarily land use <a href="#footnote-ref-1">&#x2191;</a></p></div></div>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Индекс растительного покрова предназначен для оценки размеров и изменений зеленой растительности в горных районах, т. е. лесов, кустарников, деревьев, пастбищ, сельскохозяйственных угодий и т. д. для того, чтобы отслеживать прогресс в горной задаче.</p> <p> Индекс растительного покрова гор (ИРПГ) определяется как процентная доля растительного покрова от всей поверхности горного региона данной страны за данный отчетный год. Целью индекса является отслеживание эволюции растительного покрова и, таким образом, оценка состояния сохранности горных экосистем. </p> <h2> Понятия: </h2> <p> Индекс растительного покрова гор основан на информации, содержащейся в идентификаторах двух зон: </p> <p> <u>1. Идентификатор зоны гор</u>: горы могут быть определены со ссылкой на множество параметров, таких как климат, высота над уровнем моря, экология (Korner, Paulsen, & Spehn, 2011) (Karagulle , et al., 2017). Эта методология соответствует определению гор Программы ООН по окружающей среде - Всемирного центра мониторинга защиты природы (UNEP-WCMC), которое основано, в свою очередь, на описании гор, предложенном (Kapos, Rhind, Edwards, Prince, & amp; Ravillous, 2000).</p> <p> В этом описании горы классифицируются по высоте, уклону и перепаду высот по 6 категориям. </p> <table> <tbody> <tr> <td> <p> Класс Горы </p> </td> <td> <p> Описание </p> </td> </tr> <tr> <td> <p> 1 </p> </td> <td colspan="2"> <p> Высота &gt; 4,500 метров </p> </td> </tr> <tr> <td> <p> 2 </p> </td> <td colspan="2"> <p> Высота 3,500 &#x2013; 4,500 метров </p> </td> </tr> <tr> <td> <p> 3 </p> </td> <td colspan="2"> <p> Высота 2,500 &#x2013; 3,500 метров </p> </td> </tr> <tr> <td> <p> 4 </p> </td> <td colspan="2"> <p> Высота 1.500 &#x2013; 2.500 метров и уклон &gt; 2 </p> </td> </tr> <tr> <td> <p> 5 </p> </td> <td colspan="2"> <p> Высота 1.000 &#x2013; 1.500 метров и уклон &gt; 5 или местный перепад высот (местный перепад высот в радиусе 7 километров) &gt; 300 метров </p> </td> </tr> <tr> <td> <p> 6 </p> </td> <td colspan="2"> <p> Высота 300 &#x2013; 1.000 метров и местный перепад высот (в радиусе 7 километров) &gt; 300 метров </p> </td> </tr> </tbody> </table> <p> <u> 2. Идентификатор зоны растительности </u>: Идентификатор зоны растительности подразделяет земной покров на зеленые и не зелёные области. Область зеленой растительности включает как естественную растительность, так и растительность, возникшую в результате антропогенной деятельности (например, посевы, лесонасаждение и т. д.). Не зеленые территории включают в себя районы с очень редкой растительностью, голые земли, водные поверхности, вечные льды / снега и городские районы. Описание зоны растительности может быть получено разными способами, но карты земного покрова на основе дистанционного зондирования являются наиболее удобным источником данных для этой цели, поскольку они предоставляют необходимую информацию о зеленых и не зелёных территориях в пространственно-выраженном виде и позволяют сравнивать данные с течением времени посредством анализа изменений земного покрова. </p> <p> В настоящее время ФАО использует временные ряды данных земного покрова, подготовленные Европейским космическим агентством (ЕКА) в рамках Инициативы по изменению климата (ИИК), в качестве общего решения. Исходные классы CCI переклассифицированы в шесть классов Межправительственной группы экспертов по изменению климата (МГЭИК), а затем в бинарные классы зеленого / не зелёного покрытия следующим образом:</p> <table> <tbody> <tr> <td> <p> Класс ИИК ЕКА </p> </td> <td> <p> Класс МГЭИК</p> </td> <td> <p> Зеленый / не зеленый </p> </td> </tr> <tr> <td> <p> 50, 60, 61, 62, 70, 71, 72, 80, 81, 82, 90, 100 </p> </td> <td> <p> Лес <sup> <a href="#footnote-1" id="footnote-ref-1"> [1] </a> </sup> </p> </td> <td> <p> Зеленый </p> </td> </tr> <tr> <td> <p> 110, 120, 121, 122, 130, 140, </p> </td> <td> <p> Луга </p> </td> <td> <p> Зеленый </p> </td> </tr> <tr> <td> <p> 10,11, 12, 20, 30, 40 </p> </td> <td> <p> Пахотные земли </p> </td> <td> <p> Зеленый </p> </td> </tr> <tr> <td> <p> 160, 170, 180 </p> </td> <td> <p> Заболоченные земли </p> </td> <td> <p> Зеленый </p> </td> </tr> <tr> <td> <p> 190 </p> </td> <td> <p> Поселение </p> </td> <td> <p> Не зеленый </p> </td> </tr> <tr> <td> <p> 150, 151, 152, 153, 200, 201, 202, 210, 220 </p> </td> <td> <p> Прочие земли </p> </td> <td> <p> Не зеленый </p> </td> </tr> </tbody> </table> <div class="footnotes"> <div> <sup class="footnote-number" id="footnote-1"> 1 </sup> <p> Обратите внимание, что здесь термин &#x201C; Лес &#x201D; относится к земному покрову, но не к землепользованию <a href="#footnote-ref-1"> &#x2191; [4951 ] </p> </div> </div>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p><strong>1) ESA CCI Land Cover data: </strong></p> <p>The European Space Agency Climate Change Initiative (ESA CCI) is a programme aiming at exploiting the full potential of the earth observation data collected by ESA to contribute to the Essential Climate Variables databases required by the United Nations Framework Convention on Climate Change (UNFCCC). </p> <p>The CCI Land Cover products have been produced using a combination of remote sensing data such as the 300 m MERIS, 1km SPOT &#x2013;VEGETATION, 1km PROBA &#x2013;V and 1km AVHRR. The CCI product consists of a series of annual Land Cover maps at 300 m resolution spanning the period 1992 to 2018. The period from 1992-2015 is available in raster format, whereas the 2016-2018 is available in netCDF format and a transformation to GTIFF is required to make these datasets available for processing in a GIS environment. The land cover data is updated every year by the European Space Agency. </p> <p>The ESA CCI adheres to the Cover Classification System of the United Nations Food and Agriculture Organization (UN FAO) (Santoro, et al., 2015). </p> <p><strong>2) Kapos mountain class layer:</strong></p> <p>The Kapos dataset is a global mountain descriptor raster file. The file provides a classification of mountain ranges in accordance with the definitions proposed by Kapos et al 2000 :</p> <ul> <li>Class 1: elevation &gt; 4500 meters </li> <li>Class 2: elevation 3500 - 4500 meters</li> <li>Class 3: elevation 2500 &#x2013; 3500 meters </li> <li>Class 4: elevation 1500 &#x2013; 2500 meters and slope &#x2265; 2</li> <li>Class 5: elevation 1,000&#x2013;1,500 meters and slope &#x2265; 5 or local elevation range (7 kilometers radius) &#x2265; 300 meters</li> <li>Class 6: elevation 300&#x2013;1,000 meters and local elevation range (7 kilometres radius) &#x2265; 300 meters outside 23&#xB0;N&#x2014;19&#xB0;S </li> <li>Class 0: Defined to represent the non-mountainous areas. </li> </ul>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> <strong> 1) Данные о растительном покрове ИИК-ЕКА: </strong> </p> <p> Инициатива по изменению климата (ИИК) Европейского космического агентства (ЕКА) - это программа, направленная на использование всего потенциала данных наблюдения Земли, собранных ЕКА, для внесения вклада в базы данных основных климатических переменных, требуемых Рамочной конвенцией Организации Объединенных Наций об изменении климата (РКИК ООН). </p> <p> Продукты ИИК-Растительный покров были произведены с использованием комбинации данных дистанционного зондирования, таких как MERIS - спектрометр с формированием изображения со средней разрешающей способностью 300 м, французская система СПОТ с разрешающей способностью 1 км; VEGETATION - прибор для наблюдения за растительным покровом, спутник PROBA - V для наблюдения Земли с разрешающей способностью 1 км и усовершенствованный радиометр очень высокого разрешения AVHRR с разрешающей способностью 1 км. Продукт ИИК состоит из серии годовых карт растительного покрова с разрешением 300 м, охватывающих период с 1992 по 2018 год. Период с 1992 по 2015 год доступен в растровом формате, тогда как карты за 2016-2018 годы доступны в формате netCDF и требуется их преобразование в формат GTIFF, чтобы эти наборы данных были доступны для обработки в среде ГИС. Данные о растительном покрове обновляются ежегодно Европейским космическим агентством. </p> <p> ИИК ЕКА придерживается Системы классификации растительного покрова Продовольственной и сельскохозяйственной организации Объединенных Наций (ФАО ООН) (Santoro, et al., 2015). </p> <p> <strong> 2) Зона класса Горы Kapos: </strong> </p> <p> Набор данных Kapos - это глобальный растровый файл идентификатора гор. В файле представлена классификация горных хребтов в соответствии с определениями, предложенными Kapos et al 2000: </p> <ul> <li> Класс 1: высота &gt; 4500 метров </li> <li> Класс 2: высота 3500–4500 метров </li> <li> Класс 3: высота 2500 &#x2013; 3500 метров </li> <li> Класс 4: высота 1500 &#x2013; 2500 метров и уклон &#x2265; 2 </li> <li> Класс 5: высота 1000 &#x2013; 1500 метров и уклон &#x2265; 5 или местный перепад высот (в радиусе 7 километров) &#x2265; 300 метров </li> <li> Класс 6: высота 300 &#x2013; 1000 метров и местный перепад высот (в радиусе 7 километров) &#x2265; 300 метров вне пределов 23 &#xB0; СШ &#x2014; 19 &#xB0; ЮШ </li> <li> Класс 0: Определен для представления не горных районов. </li> </ul>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>The indicator is generated for all countries and regions having mountain areas by FAO using the geospatial data layers described in this document. FAO shares country figures with NSO SDG focal points for their validation before publication, in accordance to the IAEG-SDG guidelines of Global Data Flows and Reporting. On the same occasion, FAO requests countries to provide their own estimates for the indicator in case these are available. </p>
ru: <h2> Процесс сбора: </h2> <p> Показатель создается ФАО для всех стран и регионов, имеющих горные районы, с использованием зон геопространственных данных, описанных в этом документе. ФАО рассылает страновые данные координаторам ЦУР в национальных статистических управлениях для проверки перед публикацией в соответствии с руководящими принципами Межучрежденческой координационной группы по окружающей среде-Целям в области устойчивого развития (МКГОС-ЦУР) по глобальным потокам данных и отчетности. В то же время ФАО просит страны предоставить свои собственные оценки показателя, если таковые имеются.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>ESA CCI Land Cover is available from 1992 to 2018. A new global land cover map is delivered every year.</p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> Информация по растительному покрову ИИК ЕКА доступна с 1992 по 2018 год. Ежегодно предоставляется новая глобальная карта растительного покрова. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>All data is already available</p>
ru: <h2> Выпуск данных: </h2> <p> Все данные уже доступны </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>European Space Agency </p> <p>Mountain Partnership, FAO</p> <p>USGS </p>
ru: <h1> Поставщики данных </h1> <p> Европейское космическое агентство </p> <p> Горное партнерство, ФАО </p> <p> Геологическая служба США </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Mountain ecosystems are important biodiversity centres that provide valuable ecosystem services to upstream and downstream areas. Yet, mountains are very fragile and impacted easily by both natural and anthropogenic factors. These can include climate change, natural hazards such as landslides and flooding, unplanned agricultural expansion, unplanned urbanization, timber extraction and recreational activities. The degradation of mountain ecosystems such as loss of the glacial cover, mountain biodiversity and green cover will affect the ability of the ecosystem to supply water downstream. The loss of forest and vegetative cover will reduce the ability of the ecosystem to retain soil and prevent landslides and flooding downstream. </p> <p>Therefore, monitoring mountain vegetation changes provides information on the status of mountain ecosystems. Monitoring the MGCI over time can provide information on the extent of vegetational change and of the general health of the mountain ecosystem. Assessing the change of green cover differentiated by elevation is important in understanding the changes that are occurring in the mountain regions due to the influence of slope, aspect and altitude of the mountain terrain to the ecosystem. </p> <p>However, the MGCI values should be interpreted with care. It does not provide the details on species change, change in the tree line or rain shadow areas. Understanding the variation in the species composition and the tree line will be important in identifying the long-term impacts of climate change in mountain regions. Analysing the vegetative variations in each of the elevation zones over time will assist in determining the appropriate management and adaption measures. </p> <p>In some cases, an increase in the indicator value in high elevation classes may also signify the encroachment of vegetation on areas previously covered by glaciers or other permanent or semi-permanent ice or snow layers, as a result of global warming due to climate change. Such a change can be tracked with the current methodology and flagged accordingly at the level of disaggregated data by land cover type and elevation class, to distinguish this case from the general desired trend of increasing mountain green cover.</p>
ru: <h2> Обоснование: </h2> <p> Горные экосистемы являются важными центрами биоразнообразия, которые предоставляют ценные экосистемные услуги в районах, расположенных в верховьях и низовьях. Впрочем, горы являются очень хрупкими образованиями и легко подвергаются воздействию как природных, так и антропогенных факторов. Сюда могут входить изменение климата, стихийные бедствия, такие как оползни и наводнения, незапланированное расширение сельскохозяйственных угодий, незапланированная урбанизация, добыча древесины и рекреационная деятельность. Деградация горных экосистем, такая как потеря ледникового покрова, горного биоразнообразия и растительного покрова, повлияет на способность экосистемы снабжать водой районы, расположенные ниже по склону. Утрата лесного и растительного покрова снизит способность экосистемы удерживать почву и предотвращать оползни и наводнения в районах, расположенных ниже по склону. </p> <p> Таким образом, мониторинг изменения растительного покрова гор дает информацию о состоянии горных экосистем. Мониторинг индекса растительного покрова гор с течением времени может предоставить информацию о степени изменения растительности и об общем состоянии горной экосистемы. Оценка изменения растительного покрова, дифференцированная по высоте, важна для понимания изменений, которые происходят в горных регионах из-за влияния на экосистему крутизны склона, ориентации склона по сторонам света и высоты горной местности.</p> <p> Однако значения индекса растительного покрова гор следует интерпретировать с осторожностью. Индекс не дает подробных сведений об изменении видов, изменении линии распространения лесов или областей дождевых теней. Понимание различий в видовом составе и линии распространения лесов будет иметь важное значение для определения долгосрочных последствий изменения климата в горных регионах. Анализ вегетативных изменений с течением времени в каждой из высотных зон поможет определить соответствующие меры управления и адаптации. </p> <p>В некоторых случаях рост значения показателя в классах большой высоты может также означать распространение растительности на территории, ранее покрытые ледниками или другими многолетними или сезонными зонами льда или снега, в результате глобального потепления из-за изменения климата. Такое изменение можно отслеживать с помощью текущей методологии и соответствующим образом отмечать на уровне дезагрегированных данных по типу растительного покрова и классу высоты, чтобы отличить этот случай от общей желаемой тенденции увеличения растительного покрова гор. </p>
