Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/16-3-2.po
Languages: ru

# SDG_GOAL
source: <p>Goal 16: Promote peaceful and inclusive societies for sustainable development, provide access to justice for all and build effective, accountable and inclusive institutions at all levels</p>
ru: <p>Цель 16: Содействие построению миролюбивого и открытого общества в интересах устойчивого развития, обеспечение доступа к правосудию для всех и создание эффективных, подотчетных и основанных на широком участии учреждений на всех уровнях</p>

# SDG_TARGET
source: <p>Target 16.3: Promote the rule of law at the national and international levels and ensure equal access to justice for all</p>
ru: <p>Задача 16.3: Содействовать верховенству права на национальном и международном уровнях и обеспечить всем равный доступ к правосудию</p>

# SDG_INDICATOR
source: <p>Indicator 16.3.2: Unsentenced detainees as a proportion of overall prison population</p>
ru: <p>Показатель 16.3.2: Доля лиц, задерживаемых до вынесения приговора, в общей численности заключенных</p>

# META_LAST_UPDATE
source: <p>Last updated: 19 July 2016</p>
ru: <p>Последнее обновление: 19 июля 2016 года</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The total number of persons held in detention who have not yet been sentenced, as a percentage of the total number of persons held in detention, on a specified date.</p> <h2>Concepts:</h2> <p>&#x2018;Sentenced&#x2019; refers to persons subject to criminal proceedings who have received a decision from a competent authority regarding their conviction or acquittal. For the purposes of the indicator, persons who have received a &#x2018;non-final&#x2019; decision (such as where a conviction is subject to appeal) are considered to be &#x2018;sentenced&#x2019;.</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Доля общего количества лиц, задерживаемых до вынесения приговора, в общей численности заключенных, выраженная в процентах, на определенную дату.</p> <h2> Понятия:</h2> <p>"Осужденные" относятся к лицам, в отношении которых возбуждено уголовное дело и которые получили решение компетентного органа об их осуждении или оправдании. Для целей данного показателя лица, получившие "не окончательное" решение (например, когда обвинительный приговор может быть обжалован) считаются "осужденными". </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <p><strong>Description:</strong></p> <p>UNODC collects data on prisons through its annual data collection (UN-CTS). The data collection through the UN-CTS is facilitated by a network of over 130 national Focal Points appointed by responsible authorities. Data on unsentenced and total detainees from the UN-CTS are available for 114 countries. The country coverage can improve if other sources (research institutions and NGOs) are included (data for additional 60 countries are available, bringing the total for the period 2012-2014 to 174 countries). Data for two points in time (2003-2005 and 2012-2014 three year averages) are available for 144 countries.</p>
ru: <h1> Источники данных </h1> <p> <strong> Описание: </strong> </p> <p>Управление Организации Объединенных Наций по наркотикам и преступности (УНП ООН) собирает данные по тюрьмам в рамках ежегодного сбора данных (Обследование тенденций в области преступности ООН UN-CTS). Сбору данных с помощью UN-CTS способствует сеть из более чем 130 национальных координаторов, назначенных ответственными органами. Данные UN-CTS по лицам, задерживаемым до вынесения приговора, и по общей численности заключенных доступны по 114 странам. Страновой охват может улучшиться, если будут использоваться другие источники (исследовательские институты и НПО) (будут доступны данные еще по 60 странам, в результате чего их общее количество за период 2012-2014 годов составит 174 страны). Данные по двум моментам времени (средние значения за трехлетние периоды 2003-2005 и 2012-2014 годы) доступны по 144 странам.</p>

# COLL_METHOD
source: <p><strong>Collection process:</strong></p> <p>There is a consolidated system of annual data collection on crime and criminal justice (UN- Crime Trends Survey, UN-CTS) which represents the basis of data on unsentenced detainees. The UN-CTS data collection is largely based on the network of national Focal Points, which are institutions/officials appointed by countries and having the technical capacity and role to produce data on crime and criminal justice (around 130 appointed Focal Points as of 2016). In addition, these data are supplemented for countries with missing values with official data collected by the Institute for Criminal Policy Research (World Prison Brief), which collects data directly from national prison administrations or from the websites of Ministries of Justice or other official agencies. For future SDG reporting data will be sent to countries for consultation prior to publication.</p>
ru: <p> <strong> Процесс сбора: </strong> </p> <p>Существует объединённая система ежегодного сбора данных по преступности и уголовному правосудию (Обследование тенденций в области преступности ООН, UN-CTS), которая представляет собой основу данных по лицам, задерживаемым до вынесения приговора. Сбор данных UN-CTS в значительной степени основан на сети национальных координаторов, которые представляют собой учреждения / должностных лиц, назначенных странами и обладающих техническим потенциалом и правами для разработки данных по преступности и уголовному правосудию (около 130 назначенных координаторов по состоянию на 2016 год). Кроме того, эти данные дополняются для тех стран, у которых отсутствуют какие-либо оценки, официальными данными, собранными Институтом исследований уголовной политики (база данных World Prison Brief), который получает данные непосредственно от национальных тюремных администраций или загружает их с веб-сайтов министерств юстиции или других официальных учреждений. В последующем данные отчетности по ЦУР направляются в страны для консультаций перед их публикацией. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>III-VI quarter 2016</p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> III-VI квартал 2016 года </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>II quarter 2017 (data for 2015) </p>
ru: <h2> Выпуск данных: </h2> <p> II квартал 2017 года (данные за 2015 год) </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>National prison authority, through UN-CTS Focal Point</p>
ru: <h1> Поставщики данных </h1> <p> Национальная тюремная администрация через координатора, ответственного за проведение Обследования тенденций в области преступности ООН (UN-CTS) </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UNODC</p>
ru: <h1> Составители данных </h1> <p> Управление Организации Объединенных Наций по наркотикам и преступности (УНП ООН)</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The indicator signifies overall respect for the principle that persons awaiting trial shall not be detained in custody unnecessarily. This, in turn, is premised on aspects of the right to be presumed innocent until proven guilty. From a development perspective, extensive use of pre-sentence detention when not necessary for reasons such as the prevention of absconding, the protection of victims or witnesses, or the prevention of the commission of further offences, can divert criminal justice system resources, and exert financial and unemployment burdens on the accused and his or her family. Measuring the relative extent to which pre-sentence detention is used can provide the evidence to assist countries in lowering such burdens and ensuring its proportionate use.</p>
ru: <h2> Обоснование: </h2> <p> Показатель свидетельствует о полном соблюдении принципа, согласно которому лица, ожидающие суда, не должны содержаться под стражей без надобности. Этот принцип, в свою очередь, основывается на аспектах права, по которым лицо считается невиновным до тех пор, пока его вина не будет доказана. Рассмотрение явления в более масштабном аспекте приводит к выводу, что широкое использование практики содержания под стражей до вынесения приговора, когда оно не является необходимым по таким причинам, как предотвращение побега, защита потерпевших или свидетелей или предотвращение совершения новых преступлений, может отвлекать ресурсы системы уголовного правосудия, а также навлекать финансовое бремя и тяготы безработицы на обвиняемого и его или ее семью. Оценка положения, отображающего в каких относительных пределах используется предварительное заключение под стражу, может предоставить доказательства, которые помогут странам снизить такое бремя и гарантировать его соразмерное использование. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>The target relates to the multidimensional concepts of rule of law and access to justice and at least two indicators are required to cover the main elements of access to justice and efficiency of the justice system. The proposed indicator 16.3.2 covers the efficiency of the justice system.</p>
ru: <h2> Комментарии и ограничения: </h2> <p> Задача связана с многоплановыми понятиями верховенства закона и доступа к правосудию и требуются, по крайней мере, два показателя для охвата основных элементов таких, как доступ к правосудию и эффективность системы правосудия. Предлагаемый показатель 16.3.2 отражает эффективность системы правосудия. </p>

# DATA_COMP
source: <h1>Methodology</h1> <p><strong>Computation method:</strong></p> <p>The total number of unsentenced persons held in detention divided by the total number of persons held in detention, on a specified date.</p>
ru: <h1> Методология </h1> <p> <strong> Метод расчета: </strong> </p> <p> Общее количество лиц, задерживаемых до вынесения приговора, поделенное на общее количество лиц, содержащихся под стражей, на конкретную дату. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>If all values for a given period and country are missing, then the missing values are left blank. If only certain years in the period are missing, then missing values for that year are left blank and are not taken into account when computing the three year average for that country.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Missing values are left blank and are not taken into account when computing regional averages.</p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p>Если все значения для данного периода и страны отсутствуют, отсутствующие значения остаются пустыми. Если отсутствуют только определенные годы в периоде, то отсутствующие значения для этого года остаются пустыми и не принимаются во внимание при вычислении трехлетнего среднего значения для этой страны. </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> Отсутствующие значения остаются пустыми и не принимаются во внимание при вычислении средних региональных показателей. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Weighted averages are the preferred method for calculating regional and global average rates. For this purpose, regional averages of the proportion of unsentenced detainees are obtained by adding up the number of unsentenced persons held in the region and dividing the total by the sum of the total number of persons held in detention in the region. Similarly, global averages of the proportion of unsentenced detainees are obtained by adding up the number of unsentenced persons held globally and dividing the total by the sum of the total number of persons held in detention globally.</p>
ru: <h2> Региональные агрегаты:</h2> <p> Использование средневзвешенных значений является предпочтительным методом для расчета региональных и глобальных средних уровней. Для этой цели средние региональные доли лиц, задерживаемых до вынесения приговора, получают путем сложения количества лиц, задерживаемых до вынесения приговора в регионе, и деления полученного значения на сумму общего количества лиц, содержащихся под стражей в регионе. Аналогичным образом, средние глобальные доли лиц, задерживаемых до вынесения приговора, получают путем сложения количества лиц, задерживаемых до вынесения приговора в глобальном масштабе, и деления полученного значения на сумму общего количества лиц, содержащихся под стражей во всем мире.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>The target relates to the multidimensional concepts of rule of law and access to justice and at least two indicators are required to cover the main elements of access to justice and efficiency of the justice system. The proposed indicator 16.3.2 covers the efficiency of the justice system.</p> <h2>Time series:</h2> <p>2003-2014 </p> <h2>Disaggregation:</h2> <p>Recommended disaggregation for this indicator are:</p> <ul> <li>age and sex</li> <li>length of pre-trial (unsentenced) detention</li> </ul>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p>Задача связана с многоплановыми понятиями верховенства закона и доступа к правосудию и требуются, по крайней мере, два показателя для охвата основных элементов таких, как доступ к правосудию и эффективность системы правосудия. Предлагаемый показатель 16.3.2 отражает эффективность системы правосудия</p> <h2> Временные ряды: </h2> <p> 2003–2014 годы </p> <h2> Дезагрегирование: </h2> <p> Рекомендуемое дезагрегирование для этого показателя: </p> <ul> <li> возраст и пол </li> <li> продолжительность досудебного содержания под стражей (до вынесения приговора) </li> </ul>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="www.unodc.org">www.unodc.org</a></p> <h2>References:</h2> <p>Definitions and other metadata are provided in the UN-Crime Trends Survey (UN-CTS) Guidance on collection of information on detained persons, as well as example data collection sheets, are provided in the United Nations Manual for the Development of a System of Criminal Justice Statistics, as well as (for children), in the UNODC/UNICEF Manual for the Measurement of Juvenile Justice Indicators.</p>
ru: <h1> Ссылки </h1> <h2> URL: </h2> <p> <a href="www.unodc.org"> www.unodc.org </a> </p> <h2> Ссылки: </h2> <p> Определения и другие метаданные приведены в Обследовании тенденций в области преступности ООН (UN-CTS) Руководства по сбору информации о задержанных лицах, кроме того типовые формы сбора данных приведены в Руководстве Организации Объединенных Наций по развитию системы статистики уголовного правосудия, а также (для правосудия в отношении детей) в Руководстве УНП ООН / ЮНИСЕФ по оценке показателей ювенального правосудия.</p>
