Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/16-9-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 16: Promote peaceful and inclusive societies for sustainable development, provide access to justice for all and build effective, accountable and inclusive institutions at all levels</p>
ru: <p>Цель 16: Содействие построению миролюбивого и открытого общества в интересах устойчивого развития, обеспечение доступа к правосудию для всех и создание эффективных, подотчетных и основанных на широком участии учреждений на всех уровнях</p>

# SDG_TARGET
source: <p>Target 16.9: By 2030, provide legal identity for all, including birth registration</p>
ru: <p>Задача 16.9: К 2030 году обеспечить наличие у всех людей законных удостоверений личности, включая свидетельства о рождении</p>

# SDG_INDICATOR
source: <p>Indicator 16.9.1: Proportion of children under 5 years of age whose births have been registered with a civil authority, by age</p>
ru: <p>Показатель 16.9.1: Доля детей в возрасте до пяти лет, рождение которых было зарегистрировано в гражданских органах, в разбивке по возрасту</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1>
ru: <h1>Связанные показатели по состоянию на февраль 2020 года</h1>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>United Nations Children&apos;s Fund (UNICEF)</p>
ru: <h1> Институциональная информация </h1> <h2> Организация (и): </h2> <p>Детский фонд Организации Объединенных Наций (ЮНИСЕФ)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Proportion of children under 5 years of age whose births have been registered with a civil authority.</p> <h2>Concepts:</h2> <ul> <li><strong>Birth registration</strong>: Birth registration is defined as &#x2018;the continuous, permanent and universal recording, within the civil registry, of the occurrence and characteristics of births in accordance with the legal requirements of a country&#x2019;.</li> <li><strong>Birth certificate</strong>: A birth certificate is a vital record that documents the birth of a child. The term &#x2018;birth certificate&#x2019; can refer either to the original document certifying the circumstances of the birth, or to a certified copy or representation of the registration of that birth, depending on the practices of the country issuing the certificate.</li> <li><strong>Civil authority</strong>: Official authorized to register the occurrence of a vital event and to record the required details.</li> </ul>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Доля детей в возрасте до 5 лет, рождение которых было зарегистрировано в гражданском органе. </p> <h2> Понятия </h2> <ul> <li> <strong> Регистрация рождений</strong>: Регистрация рождений определяется как непрерывная, постоянная и повсеместная запись в реестре актов гражданского состояния фактов и характеристик рождений в соответствии с требованиями законодательства страны.</li> <li> <strong> Свидетельство о рождении</strong>: Свидетельство о рождении - это запись о рождении ребенка. Термин "свидетельство о рождении" может относиться либо к подлинному документу, подтверждающему обстоятельства рождения, либо к заверенной копии или к документу, заверяющему регистрацию этого рождения, в зависимости от практики страны, выдавшей свидетельство.</li> <li> <strong> Гражданский орган</strong>: Орган, официально уполномоченный регистрировать жизненно важные события и фиксировать необходимые детали.</li> </ul>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Censuses, household surveys such as MICS and DHS and national civil registration systems.</p> <h2>Civil registration systems: </h2> <p>Civil registration systems that are functioning effectively compile vital statistics that are used to compare the estimated total number of births in a country with the absolute number of registered births during a given period. These data normally refer to live births that were registered within a year or the legal time frame for registration applicable in the country.</p> <h2>Household or other population-based surveys:</h2> <p>In the absence of reliable administrative data, household surveys have become a key source of data to monitor levels and trends in birth registration. The standard indicator used in DHS and MICS to report on birth registration refers to the percentage of children under age 5 (0-59 months) with a birth certificate, regardless of whether or not it was seen by the interviewer, or whose birth was reported as registered with civil authorities at the time of survey. Depending on the country, surveys collecting these data may be conducted every 3-5 years, or possibly at more frequent intervals.</p> <p><strong>Censuses </strong>can also provide data on children who have acquired their right to a legal identity. However, censuses are conducted only every ten years (in most countries) and are therefore not well-suited for routine monitoring.</p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> Переписи, обследования домашних хозяйств, такие как Кластерное исследование с множественными показателями (MICS) и Обследование демографических характеристик и состояния здоровья (DHS), а также национальные системы регистрации актов гражданского состояния.</p> <h2> Системы регистрации актов гражданского состояния:</h2> <p> Эффективно функционирующие системы регистрации актов гражданского состояния собирают статистику естественного движения населения, которая используется для сравнения оценочного общего числа рождений в стране с абсолютным числом зарегистрированных рождений за определенный период. Эти данные обычно относятся к живорожденным, зарегистрированным в течение года или в рамках установленного законодательством страны срока регистрации.<h2> </p> <h2> Обследования домашних хозяйств или другие обследования населения:</h2> <p> В условиях, когда отсутствуют надежные административные данные, обследования домашних хозяйств становятся ключевым источником данных для мониторинга уровней и тенденций в регистрации рождений. Стандартный показатель, используемый в DHS и MICS для отчета о регистрации рождений, отражает долю детей в возрасте до 5 лет (0-59 месяцев), имеющих свидетельство о рождении, независимо от того, видел ли это свидетельство интервьюер или чье рождение было отражено в отчетности как зарегистрированное в гражданских органах власти на момент обследования. В зависимости от правил, действующих в стране, обследования для сбора этих данных могут проводиться каждые 3-5 лет или, возможно, с более частыми интервалами. </p> <p> <strong> Переписи </strong> также могут предоставить данные о детях, которые получили свою правовую идентичность. Однако переписи проводятся раз в десять лет (в большинстве стран) и поэтому не подходят для проведения текущего мониторинга.</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>UNICEF undertakes a wide consultative process of compiling and assessing data from national sources for the purposes of updating its global databases on the situation of children. </p> <p>Up until 2017, the mechanism UNICEF used to collaborate with national authorities on ensuring data quality and international comparability on key indicators of relevance to children was known as Country Data Reporting on the Indicators for the Goals (CRING).</p> <p>As of 2018, UNICEF undertakes an annual consultation with government authorities on 10 of the child-related SDG indicators in its role of sole or joint custodian, and in line with its global monitoring mandate and normative commitments to advancing the 2030 Agenda for children. This includes indicator 16.9.1. More details on the process for the country consultation are outlined below. </p>
ru: <h2> Процесс сбора: </h2> <p> ЮНИСЕФ проводит широкий процесс консультаций по сбору и оценке данных из национальных источников в целях обновления своих глобальных баз данных о положении детей. </p> <p>Вплоть до 2017 года механизм, который ЮНИСЕФ использовал для сотрудничества с национальными властями по обеспечению качества данных и международной сопоставимости ключевых показателей, актуальных для детей, назывался «Отчетность по странам, относящаяся к показателям для Целей» (CRING).</p> <p> Начиная с 2018 года ЮНИСЕФ проводит ежегодные консультации с государственными органами по 10 показателям ЦУР, связанным с детьми, в качестве единоличного ответственного учреждения или как член совместного ответственного учреждения и в соответствии со своим глобальным мандатом в области мониторинга и нормативными обязательствами по продвижению Повестки дня в интересах детей на период до 2030 года. Сюда входит показатель 16.9.1. Более подробная информация о процессе консультации со страной изложена ниже.</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>June 2019.</p>
ru: <h2> Выпуск данных:</h2> <p> Июнь 2019 года. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>National Statistical Offices (for the most part) and line ministries/other government agencies responsible for maintaining national vital registration systems</p>
ru: <h1> Поставщики данных </h1> <p> Национальные статистические управления (по большей части) и отраслевые министерства / другие правительственные учреждения, отвечающие за функционирование национальных систем регистрации актов гражданского состояния </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p><strong>Name:</strong></p> <p>UNICEF </p> <p><strong>Description:</strong></p> <p>United Nations Children&apos;s Fund (UNICEF)</p>
ru: <h1> Составители данных </h1> <p> <strong>Название </strong> </p> <p> ЮНИСЕФ </p> <p> <strong> Описание: </strong> </p> <p> Детский фонд Организации Объединенных Наций (ЮНИСЕФ) </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Registering children at birth is the first step in securing their recognition before the law, safeguarding their rights, and ensuring that any violation of these rights does not go unnoticed.</p> <p>Children without official identification documents may be denied health care or education. Later in life, the lack of such documentation can mean that a child may enter into marriage or the labour market, or be conscripted into the armed forces, before the legal age. In adulthood, birth certificates may be required to obtain social assistance or a job in the formal sector, to buy or prove the right to inherit property, to vote and to obtain a passport. </p> <p>Children&#x2019;s right to a name and nationality is enshrined in the Convention on the Rights of the Child (CRC) under Article 7.</p>
ru: <h2> Обоснование: </h2> <p> Регистрация детей при рождении - это первый шаг к обеспечению их признания перед законом, защите их прав и обеспечению такого положения, чтобы ни одно из нарушений этих прав не осталось незамеченным.</p> <p> Детям без официальных документов, удостоверяющих личность, может быть отказано в медицинском обслуживании или образовании. В дальнейшем отсутствие таких документов может означать, что ребенок может вступить в брак, выйти на рынок труда или быть призван в вооруженные силы до достижения совершеннолетия. В зрелом возрасте свидетельства о рождении могут потребоваться для получения социальной помощи или работы в формальном секторе, для приобретения или подтверждения права наследования собственности, для участия в голосовании и получения паспорта. </p> <p> Право детей на имя и гражданство закреплено в Конвенции о правах ребенка (КПР), изложенном в статье 7. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>The number of children who have acquired their right to a legal identity is collected mainly through censuses, civil registration systems and household surveys. Civil registration systems that are functioning effectively compile vital statistics that are used to compare the estimated total number of births in a country with the absolute number of registered births during a given period. However, the systematic recording of births in many countries remains a serious challenge. In the absence of reliable administrative data, household surveys have become a key source of data to monitor levels and trends in birth registration. In most low- and middle-income countries, such surveys represent the sole source of this information.</p> <p>Data from household surveys like MICS or DHS sometimes refer only to children with a birth certificate. UNICEF methodically notes this difference when publishing country-level estimates for global SDG monitoring.</p>
ru: <h2> Комментарии и ограничения: </h2> <p> Информация о количестве детей, получивших правовую идентичность, собирается в основном с помощью переписей населения, систем регистрации актов гражданского состояния и обследований домашних хозяйств. На основе эффективно функционирующей системы регистрации актов гражданского состояния составляется статистика естественного движения населения, которая используется для сравнения оценочного общего числа рождений в стране с абсолютным числом зарегистрированных рождений за определенный период. Однако систематическая регистрация рождений во многих странах остается серьезной проблемой. В условиях, когда отсутствуют надежные административные данные, обследования домашних хозяйств становятся ключевым источником данных для мониторинга уровней и тенденций в регистрации рождений. В большинстве стран с низким и средним уровнем дохода такие обследования представляют собой единственный источник этой информации. </p> <p> Данные обследований домашних хозяйств, таких как MICS или DHS, иногда отражают только тех детей, которые имеют свидетельство о рождении. ЮНИСЕФ методично отмечает этоо расхождение при публикации оценок на страновом уровне для глобального мониторинга ЦУР. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Number of children under age of five whose births are reported as being registered with the relevant national civil authorities divided by the total number of children under the age of five in the population multiplied by 100.</p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p>Количество детей в возрасте до пяти лет, рождение которых отражено в отчетности как зарегистрированное соответствующими национальными гражданскими властями, деленное на общее количество детей в возрасте до пяти лет в общей численности населения, умноженное на 100.</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>When data for a country are entirely missing, UNICEF does not publish any country-level estimate</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>The regional average is applied to those countries within the region with missing values for the purposes of calculating regional aggregates only, but are not published as country-level estimates. Regional aggregates are only published when at least 50 per cent of the regional population for the relevant age group are covered by the available data.</p> <p>The global aggregate is a weighted average of all the SDG sub-regional aggregates that make up the world. </p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> Когда данные по стране полностью отсутствуют, ЮНИСЕФ не публикует никаких оценок на страновом уровне</p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> Среднее значение по региону применяется к тем странам в регионе, у которых отсутствуют значения, только для целей расчета региональных агрегатов, но они не публикуются в качестве оценок на страновом уровне. Сводные данные по регионам публикуются только в том случае, если имеющиеся данные охватывают по крайней мере 50 процентов населения региона соответствующей возрастной группы. </p> <p> Глобальный агрегат - это средневзвешенное значение всех субрегиональных агрегатов ЦУР, составляющих весь мир. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Regional aggregates are weighted averages of all the countries within the region</p>
ru: <h2> Региональные агрегаты: </h2> <p> Региональные агрегаты представляют собой средневзвешенные значения по всем странам внутри региона </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>Substantial differences can exist between CRVS coverage and birth registration levels as captured by household surveys. The differences are primarily because data from CRVS typically refer to the percentage of all births that have been registered (often within a specific timeframe) whereas household surveys often represent the percentage of children under age five whose births are registered. The latter (the level of registration among children under 5) is specified in the SDG indicator.</p>
ru: <h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2> <p> Могут существовать существенные различия между охватом рождений при государственной регистрацией актов гражданского состояния и статистике естественного движения населения (CRVS) и уровнями регистрации рождений, зафиксированными в обследованиях домашних хозяйств. Различия в первую очередь связаны с тем, что данные CRVS обычно относятся к доле всех рождений, которые были зарегистрированы (часто в течение определенного периода времени), тогда как обследования домохозяйств часто представляют долю детей в возрасте до пяти лет, чьи рождения зарегистрированы. Последний показатель (уровень регистрации рождений среди детей до 5 лет) используется в показателе ЦУР. </p>

# QUALITY_MGMNT
source: <h2>Quality assurance:</h2> <p>UNICEF maintains the global database on birth registration that is used for SDG and other official reporting. Before the inclusion of any data point in the database, it is reviewed by technical focal points at UNICEF headquarters to check for consistency and overall data quality. This review is based on a set of objective criteria to ensure that only the most recent and reliable information are included in the databases. These criteria include the following: data sources must include proper documentation; data values must be representative at the national population level; data are collected using an appropriate methodology (e.g., sampling); data values are based on a sufficiently large sample; data conform to the standard indicator definition including age group and concepts, to the extent possible; data are plausible based on trends and consistency with previously published/reported estimates for the indicator. </p> <p>As of 2018, UNICEF launched a new country consultation process with national authorities on selected SDG indicators, which place strong emphasis on technical rigour, country ownership and use of official data and statistics. The consultation process solicited feedback directly from National Statistical Offices, as well as other government agencies responsible for official statistics, on the compilation of the indicators, including the data sources used, and the application of internationally agreed definitions, classification and methodologies to the data from that source. Once reviewed, feedback is made available to countries on whether or not specific data points are accepted, and if not, the reasons why. More details on the consultation process can be found in the child-related global SDG indicators it is custodian or co-custodian to meet emerging standards and guidelines on data flows for global reporting of <a href="https://data.unicef.org/resources/resource-type/guidance/">guidance note.</a></p>
ru: <h2> Обеспечение качества: </h2> <p> ЮНИСЕФ ведет глобальную базу данных по регистрации рождений, которая используется для отчетности по ЦУР и другой официальной отчетности. Перед включением любого элемента данных в базу данных он проверяется техническими координаторами в штаб-квартире ЮНИСЕФ на предмет согласованности и общего качества данных. Эта проверка основана на наборе объективных критериев, обеспечивающих включение в базы данных только самой последней и достоверной информации. Эти критерии включают следующее: источники данных должны включать надлежащую документацию; значения данных должны быть репрезентативными на уровне населения страны; данные собираются с использованием соответствующей методологии (например, выборки); значения данных основаны на достаточно большой выборке; данные соответствуют, насколько это возможно, стандартному определению показателя, включая возрастную группу и понятия ; данные являются правдоподобными, исходя из тенденций и согласованности с ранее опубликованными / представленными оценками по показателю. </p> <p>В 2018 году ЮНИСЕФ начал новый процесс консультаций с национальными властями по отдельным показателям ЦУР, в ходе которых особое внимание уделяется технической строгости, ответственности страны и использованию официальных данных и статистики. В процессе консультаций выявилась необходимость установить обратную связь непосредственно с национальными статистическими управлениями, а также другими правительственными учреждениями, ответственными за официальную статистику, по обсуждению вопросов составления показателей, включая используемые источники данных, и применению согласованных на международном уровне определений, классификаций и методологий к данным из конкретного источника. После рассмотрения данных странам направлялась информация о том, приняты ли эти конкретные данные, а если нет, то по каким причинам. Более подробную информацию о процессе консультаций можно найти в глобальных показателях ЦУР, относящихся к детям, по которым ЮНИСЕФ является ответственным учреждением или одним из ответственных учреждений, чтобы соответствовать перспективным стандартам и руководящим принципам в отношении потоков данных для глобальной отчетности <a href="https://data.unicef.org/resources/resource-type/guidance/">guidance note.</a></p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Nationally representative and comparable data are currently available for around 170 countries</p> <h2>Time series:</h2> <p>Not available</p> <h2>Disaggregation:</h2> <p>Sex, age, income, place of residence, geographic location</p>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p> Репрезентативные и сопоставимые на национальном уровне данные в настоящее время доступны примерно по 170 странам </p> <h2> Временные ряды: </h2> <p> Недоступно </p> <h2> Дезагрегирование: </h2> <p> Пол, возраст, доход, место жительства, географическое местоположение </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Nationally produced data are not adjusted or recalculated.</p>
ru: <h2> Источники расхождений: </h2> <p> Данные, составленные на национальном уровне, не корректируются и не пересчитываются. </p>
