Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/17-19-1.po
Languages: es, ru

# SDG_GOAL
source: <p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p>
es: <p>Meta 17: Fortalecer los medios de implementación y revitalizar la Alianza Global para el Desarrollo Sostenible</p>
ru: <p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p>

# SDG_TARGET
source: <p>Target 17.19: By 2030, build on existing initiatives to develop measurements of progress on sustainable development that complement gross domestic product, and support statistical capacity-building in developing countries</p>
es: <p>Objetivo 17.19: De aquí a 2030, aprovechar las iniciativas existentes para desarrollar mediciones de los progresos en materia de desarrollo sostenible que complementen el producto interno bruto, y apoyar la construcción de capacidad estadística en los países en desarrollo</p>
ru: <p> Задача 17.19: К 2030 году, опираясь на нынешние инициативы, разработать, в дополнение к показателю валового внутреннего продукта, и другие показатели измерения прогресса в деле обеспечения устойчивого развития и содействовать наращиванию потенциала развивающихся стран в области статистики </p>

# SDG_INDICATOR
source: <p>Indicator 17.19.1: Dollar value of all resources made available to strengthen statistical capacity in developing countries</p>
es: <p>Indicador 17.19.1: Valor en dólares de todos los recursos proporcionados para fortalecer la capacidad estadística de los países en desarrollo</p>
ru: <p>Показатель 17.19.1: Стоимость всех ресурсов, выделенных на наращивание потенциала развивающихся стран в области статистики (в долларах США)</p>

# META_LAST_UPDATE
source: <p>Last updated: 11 July 2017</p>
es: <p>Última actualización: 11 de julio de 2017</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>17.18.3: Number of countries with a national statistical plan that is fully funded and under implementation, by source of funding</p>
es: <h1> Indicadores relacionados a febrero de 2020</h1> <p>17.18.3: Número de países con un plan estadístico nacional que está plenamente financiado y en ejecución, por fuente de financiación</p>
ru: <h1>Связанные показатели по состоянию на февраль 2020 года</h1> <p>17.18.3: Число стран, имеющих полностью обеспеченный финансовыми ресурсами и осуществляющийся национальный статистический план, в разбивке по источникам финансирования</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>Partnership in Statistics for Development in the 21st Century (PARIS21)</p>
es: <h1> Información institucional</h1> <h2> Organización(es) de organización(es):</h2> <p> Consorcio de Estadísticas para el Desarrollo en el siglo XXI (PARIS21)</p>
ru: <h1>Институциональная информация</h1> <h2>Организация(и):</h2> <p>Партнерство в области статистики в целях развития в 21 веке (PARIS21)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The indicator Dollar value of all resources made available to strengthen statistical capacity in developing countries is based on the Partner Report on Support to Statistics (PRESS) that is designed and administered by PARIS21 to provide a snapshot of the US dollar value of ongoing statistical support in developing countries.</p>
es: <h1> Conceptos y definiciones </h1> <h2> Definición: </h2> <p> El indicador Valor en dólares de todos los recursos disponibles para fortalecer la capacidad estadística en los países en desarrollo se basa en el Informe de los socios sobre el apoyo a las estadísticas (PRESS) diseñado y administrado por PARIS21 para proporcionar una instantánea del valor en dólares de los Estados Unidos de apoyo estadístico en los países en desarrollo. </p>
ru: <h1>Понятия и определения</h1> <h2>Определение:</h2> <p>Показатель "Стоимость всех ресурсов, выделенных на наращивание потенциала развивающихся стран в области статистики (в долларах США)", основан на Отчете партнеров о поддержке статистики (PRESS), который разработан и находится в ведении Партнерства в области статистики в целях развития в 21 веке (PARIS21), чтобы обеспечить статическое представление объема текущей поддержки в области статистики, предоставляемой развивающимся странам (в долларах США).</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>To provide a full picture of international support to statistics, the indicator draws on three distinct data sources. The first source of data is the OECD Creditor Reporting System (CRS), which records data from OECD Development Assistance Committee (DAC) members and some non-DAC donors, and provides a comprehensive accounting of ODA. Donors report specific codes for the sector targeted by their aid activity. Statistical capacity building (SCB) is designated by code 16062. </p> <p>Second, when SCB is a component of a larger project, it is not identified by this code, causing the CRS figures to underestimate actual levels of support for international aid. PARIS21 seeks to reduce this downward bias by searching project descriptions in the CRS for terms indicating a component of SCB. The methodology is presented at <a href="http://www.paris21.org/PRESS2015">http://www.paris21.org/PRESS2015</a>.</p> <p>Third, and finally, the PARIS21 Secretariat supplements this data with an online questionnaire completed by a global network of reporters. The questionnaire covers a subset of the variables collected in the CRS and some additional variables specific to statistical capacity building. Reporting to the questionnaire is voluntary, offering an opportunity for actors to share information on their statistical activities. Reporters to this questionnaire are countries that do not report to the CRS, as well as multilateral institutions with large portfolios of statistical projects that have requested to report to the PARIS21 Secretariat directly.</p> <h2>List:</h2> <p>OECD Creditor Reporting System (CRS), PARIS21</p>
es: <h1> Fuentes de datos</h1> <h2> Descripción:</h2> <p> Para proporcionar una imagen completa del apoyo internacional a las estadísticas, el indicador se basa en tres fuentes de datos distintas. La primera fuente de datos es el Sistema de Notificación de los Países Acreedores (CRS, por sus siglas en inglés) de la OCDE, que registra datos de miembros del Comité de Asistencia para el Desarrollo (CAD) de la OCDE y algunos donantes no pertenecientes al CAD, y proporciona una contabilidad exhaustiva de la Ayuda Oficial al Desarrollo (AOD). Los donantes informan códigos específicos para el sector a los que se dirige su actividad de ayuda. La creación de capacidad estadística (SCB, por sus siglas en inglés) está designada por el código 16062. </p> <p> En segundo lugar, cuando la SCB es un componente de un proyecto más grande, no se identifica mediante este código, lo que hace que las cifras del CRS subestimen los niveles reales de la ayuda internacional. PARIS21 busca reducir este sesgo a la baja mediante la búsqueda de descripciones de proyectos en el CRS que indiquen un componente de SCB. La metodología se presenta en <a href="http://www.paris21.org/PRESS2015">http://www.paris21.org/PRESS2015</a>. </p> <p> En tercer lugar, y por último, la Secretaría PARIS21 complementa estos datos con un cuestionario en línea completado por una red mundial de informantes. El cuestionario abarca un subconjunto de las variables recogidas en el CRS y algunas variables adicionales específicas de la creación de capacidad estadística. La presentación de informes al cuestionario es voluntaria y ofrece a los actores la oportunidad de compartir información sobre sus actividades estadísticas. Los informantes de este cuestionario son países que no informan al CRS, así como instituciones multilaterales con grandes carteras de proyectos estadísticos que han solicitado informar directamente a la Secretaría PARIS21. </p> <h2> Lista:</h2> <p> Sistema de Información de Acreedores de la OCDE (SIA), PARIS21</p>
ru: <h1>Источники данных</h1> <h2>Описание:</h2> <p>Показатель основан на трех различных источниках данных с тем, чтобы дать полную картину международной поддержки статистики. Первым источником данных является Система отчетности кредиторов ОЭСР (СОК), которая регистрирует данные от членов Комитета содействия развитию (КСР) ОЭСР и некоторых доноров, не являющихся членами КСР, и обеспечивает всесторонний учет официальной помощи в целях развития (ОПР). Доноры сообщают конкретные коды сектора, на который направлена их деятельность по оказанию помощи. Создание статистического потенциала (ССП) обозначается кодом 16062. </p> <p>Вторым источником является рассмотрение ситуации, когда создание статистического потенциала (ССП) входит составным элементом в другой, более крупный проект, который не обозначается этим кодом, что приводит к тому, что показатели Системы отчетности кредиторов ОЭСР (СОК) занижают фактические уровни оказания международной помощи. PARIS21 стремится уменьшить эту тенденцию к занижению путем поиска в описаниях проектов в СОК терминов, указывающих на присутствие составных элементов ССП. Методология представлена на <a href="http://www.paris21.org/PRESS2015">http://www.paris21.org/PRESS2015</a>.</p> <p>И наконец, в-третьих, Секретариат PARIS21 дополняет эти данные онлайн-вопросником, заполняемым глобальной сетью лиц, ответственных за направление отчетов. Вопросник охватывает подмножество переменных, собираемых в Системе отчетности кредиторов ОЭСР (СОК), а также некоторые дополнительные переменные, специфичные для процесса наращивания статистического потенциала. Заполнение вопросника является добровольным, предоставляя участникам возможность поделиться информацией о своей статистической деятельности. Ответственными за представление этого вопросника являются страны, которые не отчитываются перед СОК, а также многосторонние учреждения с большим портфелем статистических проектов, которым предлагается направлять отчетность непосредственно в Секретариат PARIS21.</p> <h2>Список:</h2> <p>Система отчетности кредиторов ОЭСР (СОК), Партнерство в области статистики в целях развития в 21 веке (PARIS21)</p>

# FREQ_COLL
source: <h1>Calendar</h1> <p>From Sep-16</p>
es: <h1> Calendario</h1> <p> Desde Sep-16</p>
ru: <h1>Календарь</h1> <p>С 16 сентября</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>PARIS21/OECD</p>
es: <h1>Proveedores de datos</h1> <p>PARIS21/OECD</p>
ru: <h1>Поставщики данных</h1> <p>Партнерство в области статистики в целях развития в 21 веке (PARIS21)/ОЭСР</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>PARIS21</p>
es: <h1>Recopiladores de datos</h1> <p>PARIS21</p>
ru: <h1>Составители данных</h1> <p>Партнерство в области статистики в целях развития в 21 веке (PARIS21)</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The indicator aims to provide a snapshot of the US dollar value of ongoing statistical support in developing countries</p>
es: <h2> Justificación: </h2> <p> El indicador tiene como objetivo proporcionar una imagen del valor en dólares estadounidenses del apoyo estadístico vigente en los países en desarrollo </p>
ru: <h2>Обоснование:</h2> <p>Показатель призван обеспечить статическое представление объема текущей поддержки в области статистики, предоставляемой развивающимся странам (в долларах США).</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Measuring support to statistics comes with many methodological challenges. The financial figures presented in the PRESS therefore need to be interpreted with these challenges in mind. For instance, PRESS numbers rely on the Creditor Reporting System (CRS) for ODA commitments supplemented by voluntary reporting from additional donors. Yet, full coverage of all programs cannot be guaranteed. Furthermore, the reported commitments can be seen as an upper bound to the actual support to statistics for mainly three reasons. First, double counting of projects may occur when the donor and project implementer report on the same project or when all project co-financers report project totals. Second, the reported numbers may be inflated by working with project totals for multi-sector projects, which comprise only a small statistics component. Finally, the PRESS reports on donor-side commitments which do not always translate to actual disbursements to the recipient countries.</p> <p>The indicator only captures international support to statistics and does not account for domestic resources.</p>
es: <h2> Comentarios y limitaciones: </h2> <p> La medición del apoyo a las estadísticas conlleva muchos desafíos metodológicos. Por lo tanto, las cifras financieras presentadas en PRESS deben interpretarse teniendo en cuenta estos desafíos. Por ejemplo, las cifras de PRESS se basan en el Sistema de Notificación de los Países Acreedores (CRS, por sus siglas en inglés) para los compromisos de AOD complementados con informes voluntarios de donantes adicionales. Sin embargo, no se puede garantizar la cobertura completa de todos los programas. Además, los compromisos comunicados pueden considerarse un límite superior del apoyo real a las estadísticas principalmente por tres razones. En primer lugar, puede ocurrir una doble contabilización de proyectos cuando el donante y el ejecutor del proyecto informan sobre el mismo proyecto o cuando todos los cofinanciadores del proyecto informan las cifras totales del proyecto. En segundo lugar, las cifras informadas pueden estar infladas al trabajar con el monto total de proyectos multisectoriales, que comprenden solo un pequeño componente de estadísticas. Por último, PRESS informa sobre compromisos del lado de los donantes que no siempre se traducen en desembolsos reales a los países receptores. </p> <p> El indicador solo captura el apoyo internacional a las estadísticas y no toma en cuenta los recursos nacionales. </p>
ru: <h2>Комментарии и ограничения:</h2> <p>Оценка поддержки статистики сопряжена с множеством методологических проблем. Поэтому финансовые показатели, представленные в Отчете партнеров о поддержке статистики (PRESS), необходимо интерпретировать с учетом этих проблем. Например, данные PRESS полагаются на Систему отчетности кредиторов (СОК) для обязательств по ОПР, дополненных добровольной отчетностью от других доноров. Однако невозможно гарантировать полный охват всех программ. Кроме того, заявленные обязательства можно рассматривать как верхнюю границу фактической поддержки статистики, главным образом по трем причинам. Во-первых, может иметь место двойной учет проектов, когда донор и исполнитель проекта отчитываются по одному и тому же проекту или когда каждая софинансирующая организация представляет общие итоговые данные по проекту. Во-вторых, представленные цифры могут быть завышены, если принимать в обработку итоговые данные по многосекторным проектам, которые содержат лишь небольшой статистический компонент. Наконец, Отчет партнеров о поддержке статистики (PRESS) включает данные по обязательствам доноров, которые не всегда трансформируются в фактические выплаты странам-получателям..</p> <p>Показатель отражает только международную поддержку статистики и не учитывает внутренние ресурсы.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The financial amounts were converted to US dollars by using the period average exchange rate of the commitment year of the project/program. In cases where the disbursement amounts were reported, the exchange rate used was the period average of the disbursement year.</p>
es: <h1> Metodología</h1> <h2> Método de cálculo:</h2> <p> Los importes financieros se convirtieron a dólares estadounidenses utilizando el tipo de cambio promedio del período en el año comprometido por el proyecto/programa. En los casos en que se notificaron los importes desembolsados, el tipo de cambio utilizado fue el promedio del período en el año de desembolso. </p>
ru: <h1>Методология</h1> <h2>Метод расчета:</h2> <p>Финансовые суммы были конвертированы в доллары США с использованием среднего обменного курса за год, в котором выполнялись обязательства по проекту / программе. В случаях, когда представлялись отчёты по суммам выплат, использовался средний обменный курс за соответствующий период года, в котором производились выплаты.</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Regional-level aggregates are based on the sum of national commitments, sub-regional and regional commitments.</p>
es: <h2> Agregados regionales: </h2> <p> Los agregados a nivel regional se basan en la suma de los compromisos nacionales, subregionales y regionales. </p>
ru: <h2>Региональные агрегаты:</h2> <p>Агрегаты на региональном уровне основаны на сумме национальных, субрегиональных и региональных обязательств.</p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>2016 Partner Report on Support to Statistics (PRESS) published by PARIS21 (<a href="http://www.paris21.org/press">www.paris21.org/press</a>) based on data from Creditor Reporting System (<a href="https://stats.oecd.org/Index.aspx?DataSetCode=CRS1">https://stats.oecd.org/Index.aspx?DataSetCode=CRS1</a>) and PARIS21 PRESS online survey.</p>
es: <h2>Métodos y lineamientos a disposición de los países para la recopilación de los datos a nivel nacional:</h2> <p>Informe de los socios sobre el apoyo a las estadísticas (PRESS) de 2016 publicado por PARIS21 (<a href="http://www.paris21.org/press">www.paris21.org/press</a>) basado en datos del Sistema de Notificación de Países Acreedores (<a href="https://stats.oecd.org/Index.aspx?DataSetCode=CRS1">https://stats.oecd.org/Index.aspx?DataSetCode=CRS1</a>) y la encuesta en línea de PARIS21 PRESS.</p>
ru: <h2>Доступные странам методы и руководства для составления данных на национальном уровне:</h2> <p>Отчет партнеров о поддержке статистики (PRESS) за 2016 год, опубликованный PARIS21 (<a href="http://www.paris21.org/press">www.paris21.org/pres </a>) на основе данных Системы отчетности кредиторов ОЭСР (СОК) (<a href="https://stats.oecd.org/Index.aspx?DataSetCode=CRS1">https://stats.oecd.org/Index.aspx?DataSetCode=CRS1</a>) и Интернет-обследования для Отчета партнеров о поддержке статистики (PRESS) Партнерства в области статистики в целях развития в 21 веке (PARIS21).</p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>Inviting donors to check and validate information available online (<a href="http://www.paris21.org/press">www.paris21.org/press</a>).</p>
es: <h2>Garantía de calidad:</h2> <p>Invitación a los donantes a comprobar y validar la información disponible en línea (<a href="http://www.paris21.org/press">www.paris21.org/press</a>).</p>
ru: <h2>Обеспечение качества:</h2> <p>Путем привлечения доноров к проверке и подтверждению информации, доступной в Интернете (<a href="http://www.paris21.org/press">www.paris21.org/press</a>).</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>The current time series for 2006-2013 covers 132 developing countries.</p> <h2>Time series:</h2> <p>From 2006 to 2013</p> <h2>Disaggregation:</h2> <p>The commitment amount can be disaggregated by geographical area, ODA sectors, area of statistics and method of financing (grant vs loan).</p>
es: <h1> Disponibilidad de datos</h1> <h2> Descripción:</h2> <p> La serie temporal actual para 2006-2013 abarca 132 países en desarrollo. </p> <h2> Serie temporal:</h2> <p> De 2006 a 2013</p> <h2> Desagregación:</h2> <p> El monto del compromiso puede desglosarse por área geográfica, sectores de la AOD, área de estadísticas y método de financiación (subvención vs préstamo). </p>
ru: <h1>Доступность данныхy</h1> <h2>Описание:</h2> <p>Текущие временные ряды за 2006–2013 годы охватывают 132 развивающиеся страны.</p> <h2>Временные ряды:</h2> <p>С 2006 по 2013 годы</p> <h2>Дезагрегирование:</h2> <p>Объем обязательств может быть дезагрегирован по географическим регионам, секторам ОПР, статистическим областям и методам финансирования (грант или кредит).</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://www.paris21.org">www.paris21.org</a> </p> <h2>References:</h2> <p>OECD (2007). Reporting Directives for the Creditor Reporting System. available at <a href="http://www.oecd.org/dac/stats/1948102.pdf">http://www.oecd.org/dac/stats/1948102.pdf</a> </p> <p>PARIS21 (2015). Partner Report on Support to Statistics. Available at <a href="http://www.paris21.org/PRESS">http://www.paris21.org/PRESS</a> </p>
es: <h1> Referencias</h1> <h2> URL:</h2> <p> <a href="http://www.paris21.org">www.paris21.org</a> </p> <h2> Referencias:</h2> <p> OCDE (2007). Directivas de notificación para el Sistema de Notificación de Países Acreedores. disponible en <a href="http://www.oecd.org/dac/stats/1948102.pdf">http://www.oecd.org/dac/stats/1948102.pdf</a> </p> <p> PARIS21 (2015). Informe de socios sobre el apoyo a las estadísticas. Disponible en <a href="http://www.paris21.org/PRESS">http://www.paris21.org/PRESS</a> </p>
ru: <h1>Ссылки</h1> <h2>URL:</h2> <p><a href="http://www.paris21.org">www.paris21.org</a> </p> <h2>Ссылки:</h2> <p>ОЭСР (2007). Указания по составлению отчетов для системы отчетности кредиторов. Доступны по адресу <a href="http://www.oecd.org/dac/stats/1948102.pdf"> http://www.oecd.org/dac/stats/1948102.pdf </a> </ p > <p> ПАРИЖ21 (2015 г.). Отчет партнеров о поддержке статистики. Доступен на <a href="http://www.paris21.org/PRESS"> http://www.paris21.org/PRESS </a></p>
