Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/17-18-3.po
Languages: es, ru

# SDG_GOAL
source: <p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p>
es: <p>Meta 17: Fortalecer los medios de implementación y revitalizar la Alianza Global para el Desarrollo Sostenible</p>
ru: <p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p>

# SDG_TARGET
source: <p>Target 17.18: By 2020, enhance capacity-building support to developing countries, including for least developed countries and small island developing States, to increase significantly the availability of high-quality, timely and reliable data disaggregated by income, gender, age, race, ethnicity, migratory status, disability, geographic location and other characteristics relevant in national contexts</p>
es: <p>Objetivo 17.18: De aquí a 2020, mejorar el apoyo a la creación de capacidad prestado a los países en desarrollo, incluidos los países menos adelantados y los pequeños Estados insulares en desarrollo, para aumentar significativamente la disponibilidad de datos oportunos, fiables y de gran calidad desglosados por ingresos, sexo, edad, raza, origen étnico, estatus migratorio, discapacidad, ubicación geográfica y otras características pertinentes en los contextos nacionales</p>
ru: <p>Задача 17.18: К 2020 году усилить поддержку в целях наращивания потенциала развивающихся стран, в том числе наименее развитых стран и малых островных развивающихся государств, с тем чтобы значительно повысить доступность высококачественных, актуальных и достоверных данных, дезагрегированных по уровню доходов, гендерной принадлежности, возрасту, расе, национальности, миграционному статусу, инвалидности, географическому местонахождению и другим характеристикам, значимым с учетом национальных условий</p>

# SDG_INDICATOR
source: <p>Indicator 17.18.3: Number of countries with a national statistical plan that is fully funded and under implementation, by source of funding</p>
es: <p>Indicador 17.18.3: Número de países que cuentan con un plan estadístico nacional plenamente financiado y en proceso de aplicación, desglosado por fuente de financiación</p>
ru: <p>Показатель 17.18.3: Число стран, имеющих полностью обеспеченный финансовыми ресурсами и осуществляющийся национальный статистический план, в разбивке по источникам финансирования</p>

# META_LAST_UPDATE
source: <p>Last updated: 11 July 2017</p>
es: <p>Última actualización: 11 de julio de 2017</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>17.19.1: Dollar value of all resources made available to strengthen statistical capacity in developing countries</p>
es: <h1> Indicadores relacionados a febrero de 2020</h1> <p>17.19.1: Valor en dólares de todos los recursos puestos a disposición para fortalecer la capacidad estadística en los países en desarrollo</p>
ru: <h1>Связанные показатели по состоянию на февраль 2020 года</h1> <p>17.19.1: Стоимость всех ресурсов, выделенных на укрепление статистического потенциала в развивающихся странах, в долларах</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>Partnership in Statistics for Development in the 21st Century (PARIS21)</p>
es: <h1> Información institucional</h1> <h2> Organización(es) de organización(es):</h2> <p> Consorcio de Estadísticas para el Desarrollo en el siglo XXI (PARIS21)</p>
ru: <h1>Институциональная информация</h1> <h2>Организация(и):</h2> <p>Партнерство в области статистики в целях развития в 21 веке (PARIS21)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The indicator Number of countries with a national statistical plan that is fully funded and under implementation is based on the annual Status Report on National Strategies for the Development of Statistics (NSDS). In collaboration with its partners, PARIS21 reports on country progress in designing and implementing national statistical plans. The indicator is a count of countries that are either (i) implementing a strategy, (ii) designing one or (iii) awaiting adoption of the strategy in the current year.</p>
es: <h1>Conceptos y definiciones</h1> <h2>Definición:</h2> <p>El indicador Número de países con un plan estadístico nacional totalmente financiado y en ejecución se basa en el Informe anual sobre la situación de las estrategias nacionales para el desarrollo de las estadísticas (ENDE). En colaboración con sus socios, PARIS21 informa sobre el progreso de los países en el diseño y la implementación de los planes estadísticos nacionales. El indicador es un recuento de los países que están (i) aplicando una estrategia, (ii) diseñando una o (iii) esperando la adopción de la estrategia en el año en curso.</p>
ru: <h1>Понятия и определения</h1> <h2>Определение:</h2> <p>Показатель «Число стран, имеющих полностью обеспеченный финансовыми ресурсами и осуществляющийся национальный статистический план», основан на ежегодном отчете о состоянии национальных стратегий развития статистики (НСРС). В сотрудничестве со своими партнерами PARIS21 отчитывается о прогрессе страны в разработке и реализации национальных статистических планов. Показатель отражает количество стран, которые либо (i) реализуют стратегию, (ii) или разрабатывают стратегию, или (iii) ожидают принятия стратегии в текущем году.</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Data is provided by the National Statistical Offices. The information is collected annually and verified by direct email correspondence with the national focal point for the country&apos;s NSDS (National Strategy for Development of Statistics).</p> <h2>List:</h2> <p>National Statistical Offices</p>
es: <h1> Fuentes de datos</h1> <h2> Descripción:</h2> <p> Los datos son proporcionados por las Oficinas Nacionales de Estadística. La información se recopila anualmente y se verifica por correspondencia directa por correo electrónico con el centro de coordinación nacional para la ENDE del país (Estrategia Nacional para el Desarrollo de las Estadísticas). </p> <h2> Lista:</h2> <p> Oficinas Nacionales de Estadística</p>
ru: <h1>Источники данных</h1> <h2>Описание:</h2> <p>Данные предоставляют национальные статистические управления. Информация собирается ежегодно и верифицируется путем прямой переписки по электронной почте с национальным координатором национальной стратегии развития статистики (НСРС).</p> <h2>Список:</h2> <p>Национальные статистические управления</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Jan-17</p>
es: <h1>Calendario</h1> <h2>Recolección de datos:</h2> <p>Enero-17</p>
ru: <h1>Календарь</h1> <h2>Сбор данных:</h2> <p>Январь 2017 года</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>1-Feb-2017</p>
es: <h2> Publicación de datos: </h2> <p> 1 de febrero de 2017 </p>
ru: <h2>Выпуск данных:</h2> <p>1 февраля 2017 года</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <h2>Name:</h2> <p>PARIS21</p>
es: <h1>Proveedores de datos</h1> <h2>Nombre:</h2> <p>PARIS21</p>
ru: <h1>Поставщики данных</h1> <h2>Название:</h2> <p>Партнерство в области статистики в целях развития в 21 веке (PARIS21)</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>PARIS21</p>
es: <h1>Recopiladores de datos</h1> <p>PARIS21</p>
ru: <h1>Составители данных</h1> <p>Партнерство в области статистики в целях развития в 21 веке (PARIS21)</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Simple count of countries that are either (i) implementing a strategy, (ii) designing one or (iii) awaiting adoption of the strategy in the current year.</p>
es: <h1>Metodología</h1> <h2>Método de cálculo:</h2> <p>Recuento simple de los países que están (i) aplicando una estrategia, (ii) diseñando una o (iii) esperando la adopción de la estrategia en el año en curso.</p>
ru: <h1>Методология</h1> <h2>Метод расчета:</h2> <p>Простой подсчет стран, которые либо (i) реализуют стратегию, (ii) или разрабатывают стратегию, или (iii) ожидают принятия стратегии в текущем году.</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Regional-level aggregates are based on the total count of national strategies.</p>
es: <h2> Agregados regionales:</h2> <p> Los agregados a nivel regional se basan en el recuento total de estrategias nacionales. </p>
ru: <h2>Региональные агрегаты:</h2> <p>Агрегаты на региональном уровне основаны на общем подсчете национальных стратегий.</p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>PARIS21 SDG Survey through online form + PARIS21 annual NSDS status report (<a href="http://www.paris21.org/nsds-status">http://www.paris21.org/nsds-status</a>)</p> <p>NSDS Guideline (<a href="http://nsdsguidelines.paris21.org/">http://nsdsguidelines.paris21.org/</a>)</p>
es: <h2>Métodos y directrices a disposición de los países para la recopilación de datos a nivel nacional: </h2> <p>Encuesta PARIS21 sobre los ODS a través del formulario en línea + Informe anual sobre la situación de las ENDE de PARIS21 (<a href="http://www.paris21.org/nsds-status">http://www.paris21.org/nsds-status</a>) </p> <p>Directriz de la ENDE (<a href="http://nsdsguidelines.paris21.org/">http://nsdsguidelines.paris21.org/</a>) </p>
ru: <h2>Доступные странам методы и руководства для составления данных на национальном уровне:</h2> <p>Обследование ЦУР PARIS21 с помощью онлайн-формы + ежегодный отчет Партнерства в области статистики в целях развития в 21 веке (PARIS21) о состоянии национальных стратегий развития статистики (НСРС)(<a href="http://www.paris21.org/nsds-status">http://www.paris21.org/nsds-status</a>)</p> <p>Руководство по составлению отчета о состоянии национальных стратегий развития статистики (НСРС) (<a href="http://nsdsguidelines.paris21.org/">http://nsdsguidelines.paris21.org/</a>)</p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>Consultation with countries to check information available online</p>
es: <h2>Garantía de calidad:</h2> <p>Consulta con los países para comprobar la información disponible en línea</p>
ru: <h2>Обеспечение качества:</h2> <p>Консультации со странами для проверки информации, доступной в Интернете</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>The current time series for 2007-2015 covers 121 developing countries.</p> <h2>Time series:</h2> <p>From 2007 to 2015</p> <h2>Disaggregation:</h2> <p>The indicator can be disaggregated by geographical area.</p>
es: <h1>Disponibilidad de datos</h1> <h2>Descripción:</h2> <p>La serie temporal actual para 2007-2015 abarca 121 países en desarrollo.</p> <h2>Series temporales:</h2> <p>De 2007 a 2015</p> <h2>Desagregación:</h2> <p>El indicador se puede desagregar por zonas geográficas.</p>
ru: <h1>Доступность данных</h1> <h2>Описание:</h2> <p>Текущие временные ряды за 2007–2015 годы охватывают 121 развивающуюся страну.</p> <h2>Временные ряды:</h2> <p>С 2007 по 2015 годы</p> <h2>Дезагрегирование:</h2> <p>Показатель может быть дезагрегирован по географическим регионам.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="www.paris21.org">www.paris21.org</a></p> <h2>References:</h2> <p>PARIS21 (2016). NSDS Status Report. Available at <a href="http://www.paris21.org/nsds-status">http://www.paris21.org/nsds-status</a></p>
es: <h1> Referencias</h1> <h2> URL:</h2> <p> <a href="www.paris21.org">www.paris21.org</a> </p> <h2> Referencias:</h2> <p> PARIS21 (2016). Informe de situación de las ENDE. Disponible en <a href="http://www.paris21.org/nsds-status">http://www.paris21.org/nsds-status</a></p>
ru: <h1>Ссылки</h1> <h2>URL:</h2> <p><a href="www.paris21.org">www.paris21.org</a></p> <h2>Ссылки:</h2> <p>ПАРИЖ21 (2016). Отчет о состоянии национальных стратегий развития статистики (НСРС). Доступен на <a href="http://www.paris21.org/nsds-status">http://www.paris21.org/nsds-status</a></p>
