Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/17-2-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p>
ru: <p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p>

# SDG_TARGET
source: <p>Target 17.2: Developed countries to implement fully their official development assistance commitments, including the commitment by many developed countries to achieve the target of 0.7 per cent of gross national income for official development assistance (ODA/GNI) to developing countries and 0.15 to 0.20 per cent of ODA/GNI to least developed countries; ODA providers are encouraged to consider setting a target to provide at least 0.20 per cent of ODA/GNI to least developed countries</p>
ru: <p>Задача 17.2: Обеспечить, чтобы развитые страны полностью выполнили свои обязательства по оказанию официальной помощи в целях развития (ОПР), в том числе взятое многими развитыми странами обязательство достичь целевого показателя выделения средств по линии ОПР развивающимся странам на уровне 0,7 процента своего валового национального дохода (ВНД) и выделения ОПР наименее развитым странам на уровне 0,15–0,20 процента своего ВНД; государствам, предоставляющим ОПР, предлагается рассмотреть вопрос о том, чтобы поставить перед собой цель выделять не менее 0,20 процента своего ВНД по линии ОПР наименее развитым странам</p>

# SDG_INDICATOR
source: <p>Indicator 17.2.1: Net official development assistance, total and to least developed countries, as a proportion of the Organization for Economic Cooperation and Development (OECD) Development Assistance Committee donors&apos; gross national income (GNI)</p>
ru: <p>Показатель 17.2.1: Чистый объем официальной помощи в целях развития (как суммарной, так и выделяемой наименее развитым странам) как доля валового национального дохода доноров из числа членов Комитета содействия развитию ОЭСР</p>

# META_LAST_UPDATE
source: <p>Last updated: 8 July 2020</p>
ru: <p> Последнее обновление: 8 июля 2020 года </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The indicator Net official development assistance, total and to least developed countries, as a proportion of the Organization for Economic Cooperation and Development (OECD) Development Assistance Committee donors&apos; gross national income (GNI) is defined as Net ODA disbursements as a per cent of GNI.</p> <h2>Concepts:</h2> <p><strong>ODA:</strong> The DAC defines ODA as &#x201C;those flows to countries and territories on the DAC List of ODA Recipients and to multilateral institutions which are i) provided by official agencies, including state and local governments, or by their executive agencies; and ii) each transaction is administered with the promotion of the economic development and welfare of developing countries as its main objective; and is concessional in character and conveys a grant element of at least 25 per cent (calculated at a rate of discount of 10 per cent). (See <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</p> <p><strong>GNI</strong> is obtained by DAC reporters from their national statistical offices.</p> <p>Note: Since 2018, the Development Assistance Committee (DAC) of the OECD measures the headline ODA data as of 2018 on a grant equivalent basis. See references for more details.</p>
ru: <h1>Понятия и определения</h1> <h2>Определение:</h2> <p>Показатель Чистый объем официальной помощи в целях развития (как суммарной, так и выделяемой наименее развитым странам) как доля валового национального дохода доноров из числа членов Комитета содействия развитию ОЭСР определяется как чистые выплаты, направляемые на официальную помощь в целях развития (ОПР), выраженные в процентах от ВНД.</p> <h2>Понятия:</h2> <p><strong>ОПР:</strong> Комитет содействия развитию (КСР) определяет официальную помощь в целях развития (ОПР) как потоки в страны и территории, включенные в список получателей официальной помощи в целях развития Комитета содействия развитию и в многосторонние организации, которая: i) предоставляется официальными учреждениями, включая органы государственной власти и местного самоуправления, или их исполнительными органами; и ii) каждая транзакция осуществляется для поддержки экономического развития и благосостояния развивающихся стран в качестве своей основной цели; носит льготный характер и предусматривает грант-элемент в размере не менее 25 процентов (рассчитывается по ставке дисконтирования 10 процентов). (См. <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</ p> <p> <strong> ВНД </strong> получают лица, направляющие отчеты Комитету содействия развитию, от своих национальных статистических управлений. Примечание: С 2018 года Комитет содействия развитию (КСР) ОЭСР отражает основные данные ОПР по состоянию на 2018 год на основе грант-эквивалента. См. ссылки для более подробной информации.</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The OECD/DAC has been collecting data on official and private resource flows from 1960 at an aggregate level and 1973 at an activity level through the Creditor Reporting System (CRS data are considered complete from 1995 for commitments at an activity level and 2002 for disbursements).</p> <p>The data are reported by donors according to the same standards and methodologies (see here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a>).</p> <p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p>
ru: <h1>Источники данных</h1> <h2>Описание:</h2> <p>ОЭСР / КСР собирает данные по потокам официальных и частных ресурсов с 1960 года на агрегированном уровне и с 1973 года на уровне деятельности через Систему отчетности кредиторов (данные СОК считаются полными с 1995 года для обязательств на уровне деятельности и с 2002 года для выплат).</p> <p>Данные предоставляются донорами в соответствии с теми же стандартами и методологиями (см. здесь:<a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a>).</p> <p>Данные предоставляются ежегодно за календарный год лицами, ответственными за направление статистических отчетов в национальных администрациях (агентства по оказанию помощи, министерства иностранных дел или финансов и т. д.).</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>A statistical reporter is responsible for the collection of DAC statistics in each providing country/agency. This reporter is usually located in the national aid agency, Ministry of Foreign Affairs or Finance etc.</p>
ru: <h2>Процесс сбора:</h2> <p>Лицо, направляющее отчеты, отвечает за сбор статистики КСР в каждой отчитывающейся стране / агентстве. Это лицо, направляющее отчеты, обычно находится в национальном агентстве помощи, министерстве иностранных дел или финансов и т. д.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Data are published on an annual basis in December for flows in the previous year. Detailed 2015 flows will be published in December 2016. </p>
ru: <h1>Календарь</h1> <h2>Сбор данных:</h2> <p>Данные публикуются ежегодно в декабре по потокам за предыдущий год. Подробные сведения о потоках за 2015 год будут опубликованы в декабре 2016 года. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>December 2016 </p>
ru: <h2> Выпуск данных: </h2> <p> Декабрь 2016 года </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p>
ru: <h1>Поставщики данных</h1> <p>Данные предоставляются ежегодно за календарный год лицами, ответственными за направление статистических отчетов в национальных администрациях (агентства по оказанию помощи, министерства иностранных дел или финансов и т. д.).</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>OECD</p>
ru: <h1>Составители данных</h1> <p>ОЭСР</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Total ODA flows to developing countries quantify the public effort that donors provide to developing countries.</p>
ru: <h2>Обоснование:</h2> <p>Общие потоки ОПР в развивающиеся страны позволяют количественно оценить общественные силы и средства, которые доноры направляют развивающимся странам.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Data are available from 1960.</p>
ru: <h2>Комментарии и ограничения:</h2> <p>Данные доступны с 1960 года.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Net ODA disbursements as a per cent of GNI.</p>
ru: <h1>Методология</h1> <h2>Метод расчета:</h2> <p>Чистые выплаты по ОПР, выраженные в процентах от ВНД.</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>None</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>None</p>
ru: <h2>Обработка отсутствующих значений:</h2> <ul> <li><strong><em>На страновом уровне:</em></strong></li> </ul> <p>Не производится</p> <ul> <li><strong><em>На региональном и глобальном уровнях:</em></strong></li> </ul> <p>Не производится</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Total net ODA as per cent of GNI is a total donor figure.</p>
ru: <h2>Региональные агрегаты:</h2> <p>Общая чистая официальная помощь в целях развития (ОПР), выраженная в процентах от ВНД - это общая сумма от всех доноров.</p>

# COVERAGE
source: <h1>Data availability</h1> <p>On a donor basis for all DAC countries and many non-DAC providers (bilateral and multilateral) that report to the DAC.</p> <h2>Disaggregation:</h2> <p>This indicator can be disaggregated by donor, recipient country, type of finance, type of aid, sub-sector, etc.</p>
ru: <h1>Доступность данных</h1> <p>На донорской основе для всех стран КСР и многих поставщиков, не входящих в КСР (двусторонних и многосторонних), которые отчитываются перед КСР.</p> <h2>Дезагрегирование:</h2> <p>Этот показатель может быть дезагрегирован по донорам, странам-получателям, типам финансирования, типам помощи, подсекторам и т. д.</p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>DAC statistics are standardized on a calendar year basis for all donors and may differ from fiscal year data available in budget documents for some countries.</p>
ru: <h2>Источники расхождений:</h2> <p>Статистика КСР стандартизирована на основе календарного года для всех доноров и может отличаться от данных, составленных на основе финансового года, применяющихся в бюджетных документах некоторых стран.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://www.oecd.org/dac/stats">www.oecd.org/dac/stats</a></p> <h2>References:</h2> <p>See all links here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a></p> <p>In addition, see: <a href="http://www.oecd.org/dac/financing-sustainable-development/development-financestandards/officialdevelopmentassistancedefinitionandcoverage.htm">http://www.oecd.org/dac/financing-sustainable-development/development-financestandards/officialdevelopmentassistancedefinitionandcoverage.htm</a></p>
ru: <h1>Ссылки</h1> <h2>URL:</h2> <p><a href="http://www.oecd.org/dac/stats">www.oecd.org/dac/stats</a></p> <h2>Ссылки:</h2> <p>См. все ссылки здесь: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a></p> <p>В дополнение, см.: <a href="http://www.oecd.org/dac/financing-sustainable-development/development-financestandards/officialdevelopmentassistancedefinitionandcoverage.htm">http://www.oecd.org/dac/financing-sustainable-development/development-financestandards/officialdevelopmentassistancedefinitionandcoverage.htm</a></p>
