Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/17-3-1b.po
Languages: ru

# SDG_GOAL
source: <p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p>
ru: <p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p>

# SDG_TARGET
source: <p>Target 17.3: Mobilize additional financial resources for developing countries from multiple sources</p>
ru: <p>Задача 17.3: Мобилизовать дополнительные финансовые ресурсы из самых разных источников для развивающихся стран</p>

# SDG_INDICATOR
source: <p>Indicator 17.3.1: Foreign direct investments, official development assistance and South-South Cooperation as a proportion of gross national income</p>
ru: <p>Показатель 17.3.1: Доля средств, поступающих по линии прямых иностранных инвестиций, официальной помощи в целях развития и сотрудничества Юг — Юг, от валового национального дохода</p>

# META_LAST_UPDATE
source: <p>Last updated: 20 April 2020</p>
ru: <p> Последнее обновление: 20 апреля 2020 года </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The OECD/DAC has been collecting data on ODA flows from 1960.</p> <p>The data are reported by donors according to the same standards and methodologies (see here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a>).</p> <p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> ОЭСР / КСР собирает данные о потоках ОПР с 1960 года. </p> <p> Данные предоставляются донорами в соответствии с теми же стандартами и методологиями (см. здесь:<a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a>). </p> <p> Данные предоставляются ежегодно за календарный год лицами, ответственными за направление статистических отчетов в национальных администрациях (агентства по оказанию помощи, министерства иностранных дел или финансов и т. д.).</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>ODA DATA: A statistical reporter is responsible for the collection of DAC statistics in each providing country/agency. This reporter is usually located in the national aid agency, Ministry of Foreign Affairs or Finance, etc.</p>
ru: <h2> Процесс сбора: </h2> <p> ДАННЫЕ ОПР: Лицо, направляющее отчеты, отвечает за сбор статистики КСР в каждой отчитывающейся стране / агентстве. Это лицо, направляющее отчеты, обычно находится в национальном агентстве помощи, министерстве иностранных дел или финансов и т. д.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>ODA DATA: Data are published on an annual basis in December for flows in the previous year. Detailed 2019 flows will be published in December 2020. </p> <p>Temporary classification of ODA data: Tier I</p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> ДАННЫЕ ОПР: Данные по потокам за предыдущий год публикуются ежегодно в декабре. Подробные сведения о потоках за 2015 год будут опубликованы в декабре 2016 года. </p> <p> Временная классификация данных ОПР: Уровень I </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>ODA DATA: December 2020 for the release of 2019 ODA figures.</p>
ru: <h2> Выпуск данных: </h2> <p> ДАННЫЕ ОПР: декабрь 2020 года для публикации показателей ОПР за 2019 год. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p>
ru: <h1>Поставщики данных</h1> <p>Данные предоставляются ежегодно за календарный год лицами, ответственными за направление статистических отчетов в национальных администрациях (агентства по оказанию помощи, министерства иностранных дел или финансов и т. д.).</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>OECD</p>
ru: <h1>Составители данных</h1> <p>ОЭСР</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Total ODA flows to developing countries quantify the public effort that donors provide to developing countries.</p>
ru: <h2>Обоснование:</h2> <p>Общие потоки ОПР в развивающиеся страны позволяют количественно оценить общественные силы и средства, которые доноры направляют развивающимся странам.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>ODA data are available from 1960 onwards</p>
ru: <h2> Комментарии и ограничения: </h2> <p> Данные по ОПР доступны с 1960 года </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>ODA DATA: None</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>ODA DATA: None</p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> ДАННЫЕ ОПР: Не производится</p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> ДАННЫЕ ОПР: Не производится</p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>ODA is broken down by country and geographical regions can be compiled from the country data. </p>
ru: <h2> Региональные агрегаты:</h2> <p> ОПР в разбивке по странам и географическим регионам могут быть составлены на основе страновых данных. </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>On a donor basis for all DAC countries and many non-DAC providers (bilateral and multilateral) that report to the DAC.</p> <h2>Disaggregation:</h2> <p>ODA can be disaggregated by donor, recipient country, type of finance, type of aid, sector, etc.</p>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p> На донорской основе для всех стран КСР и многих поставщиков, не входящих в КСР (двусторонних и многосторонних), которые отчитываются перед КСР. </p> <h2> Дезагрегирование: </h2> <p> Показатель ОПР может быть дезагрегирован по донорам, странам-получателям, типам финансирования, типам помощи, подсекторам и т. д. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>ODA: DAC statistics are standardized on a calendar year basis for all donors and may differ from fiscal year data available in budget documents for some countries.</p>
ru: <h2> Источники расхождений: </h2> <p> ОПР: статистика КСР стандартизирована на основе календарного года для всех доноров и может отличаться от данных, составленных на основе финансового года, применяющихся в бюджетных документах некоторых стран.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="www.oecd.org/dac/stats">www.oecd.org/dac/stats</a></p> <h2>References:</h2> <p>ODA DATA: See all links here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a></p>
ru: <h1> Ссылки </h1> <h2> URL: </h2> <p> <a href="www.oecd.org/dac/stats"> www.oecd.org/dac/stats </a> </p> <h2> Ссылки: </h2> <p> ДАННЫЕ ОПР: См. все ссылки здесь: <a href="http://www.oecd.org/dac/stats/methodology.htm"> http://www.oecd.org/dac/stats/methodology.htm </a> </p>
