Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/17-3-1a.po
Languages: ru

# SDG_GOAL
source: <p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p>
ru: <p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p>

# SDG_TARGET
source: <p>Target 17.3: Mobilize additional financial resources for developing countries from multiple sources</p>
ru: <p>Задача 17.3: Мобилизовать дополнительные финансовые ресурсы из самых разных источников для развивающихся стран</p>

# SDG_INDICATOR
source: <p>Indicator 17.3.1: Foreign direct investments (FDI), official development assistance and South-South Cooperation as a proportion of gross national income (GNI)</p>
ru: <p>Показатель 17.3.1: Доля средств, поступающих по линии прямых иностранных инвестиций, официальной помощи в целях развития и сотрудничества Юг — Юг, от валового национального дохода</p>

# META_LAST_UPDATE
source: <p>Last updated: 27 August 2020</p>
ru: <p>Последнее обновление : 27 августа 2020 года</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1>
ru: <h1> Связанные показатели</h1>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>United Nations Conference on Trade and Development (UNCTAD)</p>
ru: <h1>Институциональная информация</h1> <h2>Организация(и):</h2> <p>Конференция Организации Объединённых Наций по торговле и развитию (ЮНКТАД)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>FDI part: FDI inflows (expressed in millions of US dollars)</p> <h2>Concepts:</h2> <p>Foreign direct investment (FDI) is defined as an investment involving a long-term relationship and reflecting a lasting interest and control by a resident entity in one economy (foreign</p> <p>direct investor or parent enterprise) in an enterprise resident in an economy other than that of the foreign direct investor (FDI enterprise or affiliate enterprise or foreign affiliate). Please see the Methodological Note of UNCTAD&#x2019;s World Investment Report (<a href="https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf</a>). </p>
ru: <h1>Понятия и определения</h1> <h2>Определение:</h2> <p>Часть прямых иностранных инвестиций: приток прямых иностранных инвестиций (выраженный в миллионах долларов США)</p> <h2>Понятия:</h2> <p>Прямые иностранные инвестиции (ПИИ) определяются как инвестиции, включающие долгосрочные отношения и отражающие устойчивую заинтересованность и контроль со стороны резидента в одной стране (прямого иностранного инвестора или материнского предприятия) над предприятием-резидентом в экономике, отличной от экономики страны прямого иностранного инвестора (предприятие с ПИИ, дочернее предприятие или иностранный филиал). См. методологическое примечание к Докладу о мировых инвестициях ЮНКТАД (<a href="https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf"> https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en .pdf </a>). </p>

# SOURCE_TYPE
source: <p>Data sources</p> <h2>Description:</h2> <p>UNCTAD has been collecting FDI data by relevant national authorities, such as central banks and statistical offices (please see here for the sources and methodology of data for each economy (<a href="https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf</a>). </p>
ru: <p>Источники данных</p> <h2>Описание:</h2> <p>ЮНКТАД собирает данные по ПИИ, составляемые соответствующими национальными органами, такими как центральные банки и статистические управления (см. здесь источники и методологию данных для каждой экономики (<a href = "https://unctad.org/en/PublicationChapters/ wir2019chMethodNote_en.pdf "> https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf </a>).</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>FDI data: In compiling FDI inflows published data and websites of national sources were consulted first. Requests were then made to national official sources of all economies for verification and/or updates and supplementary data.</p>
ru: <h2>Процесс сбора:</h2> <p>Данные по прямым иностранным инвестициям: при составлении данных по притоках прямых иностранных инвестиций в первую очередь использовались опубликованные данные и веб-сайты национальных источников. Затем были посланы обращения к национальным официальным источникам во всех странах для верификации и / или обновлений и представления дополнительных данных.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>April 2020</p>
ru: <h1>Календарь</h1> <h2>Сбор данных:</h2> <p>Апрель 2020 года</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>June 2020</p>
ru: <h2> Выпуск данных: </h2> <p>Июнь 2020 года </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>FDI data are provided by relevant national authorities, such as central banks and statistical offices (please see here for the sources and methodology of data for each economy (<a href="https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf">https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf</a>).</p>
ru: <h1> Поставщики данных </h1> <p> Данные по ПИИ предоставляются соответствующими национальными органами, такими как центральные банки и статистические управления (см. здесь источники и методологию данных для каждой экономики (<a href="https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en.pdf"> https://unctad.org/en/PublicationChapters/wir2019chMethodNote_en .pdf </a>). </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>FDI has been the largest source of external finance for developing economies over the past decade, and the most resilient to economic and financial shocks. </p>
ru: <h2> Обоснование: </h2> <p> ПИИ были крупнейшим источником внешнего финансирования для развивающихся стран за последнее десятилетие и инструментами, наиболее устойчивыми к экономическим и финансовым потрясениям. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>FDI inflows are available from 1980 onwards. </p>
ru: <h2> Комментарии и ограничения: </h2> <p> Данные по притокам прямых иностранных инвестиций доступны с 1980 года. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>UNCTAD regularly collects published and unpublished national official FDI data flows directly from central banks, statistical offices or national authorities. </p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p> ЮНКТАД регулярно собирает опубликованные и неопубликованные национальные официальные данные по прямым иностранным инвестициям непосредственно от центральных банков, статистических управлений или национальных органов. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>FDI data: estimated by annualizing the data or using mirror data.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>FDI data: None</p>
ru: <h2> Обработка пропущенных значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> Данные по прямым иностранным инвестициям: оценка путем расчета на годовой основе или с использованием данных зеркальной статистики. </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> Данные по прямым иностранным инвестициям: отсутствуют </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>FDI data can broken down by country and region.</p>
ru: <h2> Региональные агрегаты:</h2> <p> Данные по ПИИ могут быть разбиты по странам и регионам. </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <ul> <li>International Monetary Fund, Balance of Payments and International Investment Position Manual, sixth edition (<a href="https://www.imf.org/external/pubs/ft/bop/2007/pdf/bpm6.pdf">https://www.imf.org/external/pubs/ft/bop/2007/pdf/bpm6.pdf</a>)</li> <li>OECD Benchmark Definition of Foreign Direct Investment, fourth edition (<a href="https://www.oecd.org/daf/inv/investmentstatisticsandanalysis/40193734.pdf">https://www.oecd.org/daf/inv/investmentstatisticsandanalysis/40193734.pdf</a>).</li> <li>UNCTAD Training Manual on Statistics for FDI and the Operations of TNCs (<a href="https://unctad.org/en/Docs/diaeia20091_en.pdf">https://unctad.org/en/Docs/diaeia20091_en.pdf</a>)</li> </ul>
ru: <h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2> <ul> <li> Международный валютный фонд, Руководство по платежному балансу и международной инвестиционной позиции, шестое издание (<a href="https://www.imf.org/external/pubs/ft/bop/2007/pdf/bpm6.pdf"> https://www.imf.org/external/pubs/ft/bop/2007/pdf/bpm6.pdf </a> ) </li> <li> Эталонное определение прямых иностранных инвестиций ОЭСР, четвертое издание (<a href="https://www.oecd.org/daf/inv/investmentstatisticsandanalysis/40193734.pdf"> https://www.oecd.org/daf/inv/investmentstatisticsandanalysis/40193734.pdf </a>). </li> <li> Учебное пособие ЮНКТАД по статистике ПИИ и операций ТНК (<a href="https://unctad.org/en/Docs/diaeia20091_en.pdf"> https://unctad.org/en/Docs/diaeia20091_en.pdf </a>) </li> </ul>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Around 200 economies report FDI inflows data.</p> <h2>Time series:</h2> <p>1980-2019</p> <h2>Disaggregation:</h2> <p>FDI inflows data can be disaggregated at the country level. </p>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p> Около 200 стран сообщают данные по притоку ПИИ. </p> <h2> Временные ряды: </h2> <p> 1980-2019 годы </p> <h2> Дезагрегирование: </h2> <p> Данные о притоке прямых иностранных инвестиций могут быть дезагрегированы на страновом уровне. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>FDI data are continually revised, updated and corrected by relevant national authorities, such as central banks and statistical offices, which provide FDI data to UNCTAD.</p>
ru: <h2> Источники расхождений: </h2> <p> Данные по прямым иностранным инвестициям постоянно пересматриваются, обновляются и корректируются соответствующими национальными органами, такими как центральные банки и статистические управления, которые предоставляют данные по прямым иностранным инвестициям в ЮНКТАД. </p>
