Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/17-3-2.po
Languages: fr

# SDG_GOAL
source: <p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p>
fr: <p>Objectif 17 : Renforcer les moyens de mettre en oeuvre le Partenariat mondial pour le développement durable et le revitaliser</p>

# SDG_TARGET
source: <p>Target 17.3: Mobilize additional financial resources for developing countries from multiple sources</p>
fr: <p>Cible 17.3 : Mobiliser des ressources financières supplémentaires de diverses provenances en faveur des pays en développement</p>

# SDG_INDICATOR
source: <p>Indicator 17.3.2: Volume of remittances (in United States dollars) as a proportion of total GDP</p>
fr: <p>Indicateur 17.3.2 : Volume des envois de fonds de travailleurs migrants (en dollars des États-Unis) en proportion du PIB total</p>

# META_LAST_UPDATE
source: <p>Last updated: 19 July 2016</p>
fr: <p>Dernière mise à jour : 19 juillet 2016</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2><strong><strong>Organization(s):</strong></strong></h2> <p>World Bank (WB)</p>
fr: <h1>Information institutionnelle</h1> <h2><strong><strong>Organisation(s) :</strong></strong></h2> <p>Banque mondiale (BM)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2><strong><strong>Definition:</strong></strong></h2> <p>Personal remittances received as proportion of GDP is the inflow of personal remittances expressed as a percentage of Gross Domestic Product (GDP). </p> <h2><strong><strong>Concepts:</strong></strong></h2> <p>Personal remittances comprise of personal transfers and compensation of employees. Personal transfers consist of all current transfers in cash or in kind made or received by resident households to or from non-resident households. Personal transfers thus include all current transfers between resident and non-resident individuals. Compensation of employees refers to the income of border, seasonal, and other short-term workers who are employed in an economy where they are not resident and of residents employed by non-resident entities. Data are the sum of two items defined in the sixth edition of the IMF&apos;s <em>Balance of Payments Manual</em>: personal transfers and compensation of employees.</p> <p>The concepts used are in line with the Sixth Edition of the IMF&apos;s <em>Balance of Payments and International Investment Position Manual</em> (<em>BPM6</em>).</p>
fr: <h1>Concepts et définitions</h1> <h2><strong><strong>Définition :</strong></strong></h2> <p>La part des envois de fonds reçus par les particuliers dans le PIB correspond aux envois totaux reçus par les particuliers exprimés en pourcentage du produit intérieur brut (PIB).</p> <h2><strong><strong>Concepts :</strong></strong></h2> <p>Les envois de fonds comprennent les transferts personnels et la rémunération des salariés. Les transferts personnels comprennent tous les transferts courants en espèces ou en nature effectués ou reçus par des ménages résidents au profit ou en provenance de ménages non résidents. Ils englobent donc tous les transferts courants entre particuliers résidents et non résidents. La rémunération des salariés désigne le revenu de travailleurs frontaliers, saisonniers et autres travailleurs à court terme qui sont employés dans une économie dont ils ne sont pas résidents, et le revenu de résidents employés par des entités non résidentes. Les données sont la somme de deux éléments définis dans la sixième édition du <em>Manuel de la balance des paiements du Fonds monétaire international </em> : transferts personnels et rémunération des salariés.</p> <p>Les concepts utilisés sont alignés avec ceux de la sixième édition du <em>Manuel de la balance des paiements du Fonds monétaire international </em> (<em>MBP6</em>).</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <p>Volume of personal remittances data are sourced from IMF&#x2019;s Balance of Payments Statistics database and then gap-filled with World Bank staff estimates. </p> <p>GDP data, sourced from the World Bank&#x2019;s World Development Indicators (WDI) database is used as the denominator. GDP data collection is conducted from national and international sources through an annual survey of economists in the Bank&#x2019;s country office network &#x2013; the World Bank&#x2019;s principal mechanism for gathering quantitative macroeconomic information on its member countries.</p>
fr: <h1>Sources de données</h1> <p>Les statistiques sur le volume des envois de fonds des particuliers proviennent de la base de données des statistiques de la balance des paiements du FMI et d'estimations des employés de la Banque mondiale pour les cas où les données sont manquantes.</p> <p>Les données sur le PIB proviennent de la base de données Indicateurs du développement dans le monde (WDI) de la Banque mondiale et sont utilisées comme dénominateur. La collecte des données sur le PIB est effectuée à partir de sources nationales et internationales au moyen d'une enquête annuelle auprès des économistes du réseau des bureaux nationaux de la Banque mondiale, le principale mécanisme utilisé par la Banque mondiale pour la collecte d'informations macroéconomiques quantitatives sur ses pays membres.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <p>This is done on an annual basis.</p>
fr: <h1>Calendrier</h1> <p>Effectué à chaque année.</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>The national data provider of personal remittances is the institution in charge of the collection and compilation of the Balance of Payments statistics. This responsibility varies and is country specific (i.e. Central Bank). World Bank staff estimates for personal remittances data are used for gap-filling purposes. Personal remittances data are not reported directly to the World Bank from the national data provider. They are reported to the International Monetary Fund (IMF), which is the institution in charge of overseeing balance of payment stability as part of its institutional mandate. </p> <p>GDP data are sourced from the World Bank&#x2019;s World Development Indicators (WDI) database and are compiled in accordance to the <em>System of National Accounts, 2008</em> (<em>2008 SNA</em>) methodology. GDP data collection is conducted through the Unified Survey process, the World Bank&#x2019;s principal mechanism for gathering quantitative macroeconomic information on its member countries.</p>
fr: <h1>Fournisseurs de données</h1> <p>Le fournisseur national de données sur les envois de fonds personnels est l'institution chargée de la collecte et de la compilation des statistiques de la balance des paiements. Cette responsabilité varie selon le pays (par ex. dans certains pays ce rôle est joué par la banque centrale). Les estimations des employés de la Banque mondiale sont utilisées lorsque les données sont manquantes. Les données sur les envois de fonds des particuliers ne sont pas transmises directement à la Banque mondiale par le fournisseur national de données. Elles sont plutôt envoyées au Fonds monétaire international (FMI), l'institution chargée de superviser la stabilité de la balance des paiements en vertu de son mandat institutionnel.</p> <p>Les données sur le PIB proviennent de la base de données Indicateurs du développement dans le monde (WDI) de la Banque mondiale et sont compilées conformément à la méthodologie du <em>Système de comptabilité nationale 2008</em> (<em>SCN 2008</em> ). La collecte des données est effectuée par le biais d'un questionnaire unifié, principal mécanisme utilisé par la Banque mondiale pour la collecte d'informations macroéconomiques quantitatives sur ses pays membres.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>The government agency in charge of the collection and compilation of the Balance of Payments statistics is the responsible organization for compilation and reporting of the personal remittances data. This information gets reported by the countries&#x2019; government agencies to the International Monetary Fund. The World Bank is the responsible agency for compilation and reporting of the GDP data.</p>
fr: <h1>Compilateurs des données</h1> <p> L'organisme gouvernemental chargé de la collecte et de la compilation des statistiques de la balance des paiements est l'organisme responsable de la compilation et de l'acheminement des données sur les envois de fonds des particuliers. Ces informations sont envoyées par les oragnismes responsables au FMI. La Banque mondiale est l'organisme responsable de la compilation et de la diffusion des données sur le PIB.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2><strong><strong>Computation method:</strong></strong></h2> <p>Personal remittances are the sum of two items defined in the sixth edition of the IMF&apos;s <em>Balance of Payments Manual</em>: personal transfers and compensation of employees. World Bank staff estimates on the volume of personal remittances data are used for gap-filling purposes. GDP data, sourced from the World Bank&#x2019;s World Development Indicators (WDI) database, are then used to express the indicator as a percentage of GDP.</p>
fr: <h1>Méthodologie</h1> <h2><strong><strong>Méthode de calcul :</strong></strong></h2> <p>Les envois de fonds correspondent à la somme de deux postes définis dans la sixième édition <em> Manuel de la balance des paiements </em> du FMI : les transferts personnels et la rémunération des salariés. Les estimations de la Banque mondiale sur le volume des envois de fonds sont utilisées lorsque les données sont manquantes. Les données sur le PIB, tirées de la base de données des Indicateurs du développement dans le monde (WDI) de la Banque mondiale sont utilisées pour calculer l'indicateur en pourcentage du PIB.</p>

# IMPUTATION
source: <h2><strong><strong>Treatment of missing values:</strong></strong></h2> <h5><strong>At country level:</strong></h5> <p>World Bank staff estimates for personal remittances data are based on data from IMF Balance of Payments Statistics database and data releases from central banks, national statistical agencies, and World Bank country desks.</p> <h5><strong>At regional and global levels:</strong></h5> <p>NA</p>
fr: <h2><strong><strong>Traitement des valeurs manquantes :</strong></strong></h2> <h5><strong>Au niveau des pays :</strong></h5> <p>Les employés de la Banque mondiale produisent des estimations sur les envois de fonds à partir des statistiques publiées par le FMI dans sa base de données sur les statistiques de la balance des paiements et des données publiées par les banques centrales, les agences statistiques nationales et les bureaux nationaux de la Banque mondiale.</p> <h5><strong>Aux niveaux régional et international :</strong></h5> <p>s/o</p>

# REG_AGG
source: <h2><strong><strong>Regional aggregates:</strong></strong></h2> <p>Regional and global estimates are calculated as the GDP weighted average.</p>
fr: <h2><strong><strong>Agrégats régionaux :</strong></strong></h2> <p>Les estimations régionales et mondiales sont calculées comme à partir de la moyenne pondérée des PIB.</p>

# COVERAGE
source: <h1>Data availability</h1> <p>Data for 207 countries are already currently available on a regular basis for this indicator.</p> <h2><strong><strong>Disaggregation:</strong></strong></h2> <p>None</p>
fr: <h1>Disponibilité des données</h1> <p>Les données pour cet indicateur sont couramment disponibles pour 207 pays.</p> <h2><strong><strong>Désagrégation :</strong></strong></h2> <p>Aucune</p>

# OTHER_DOC
source: <h1> References</h1> <h2><strong><strong>URL:</strong></strong></h2> <p><a href="https://d.docs.live.net/c8f087e0e47b6917/Desktop/Employment/WB/WB%20Metadata%20Project/Authoring%20Tool/www.worldbank.org">www.worldbank.org</a></p> <h2><strong><strong>References:</strong></strong></h2> <p>Data are compiled in accordance with the sixth edition of the <em>Balance of Payments and International Investment Position Manual</em> (<em>BPM6</em>). The manual is available at: <a href="https://www.imf.org/external/pubs/ft/bop/2007/bopman6.htm">https://www.imf.org/external/pubs/ft/bop/2007/bopman6.htm</a></p> <p>GDP data are compiled in accordance to the <em>System of National Accounts, 2008</em> (<em>2008 SNA</em>) methodology. The manual is available at: <a href="http://unstats.un.org/unsd/nationalaccount/docs/SNA2008.pdf">http://unstats.un.org/unsd/nationalaccount/docs/SNA2008.pdf</a>. </p> <p>Metadata also available at:</p> <p><a href="http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series=BX.TRF.PWKR.DT.GD.ZS">http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series=BX.TRF.PWKR.DT.GD.ZS</a></p>
fr: <h1>Références</h1> <h2><strong><strong>URL :</strong></strong></h2> <p><a href="https://d.docs.live.net/c8f087e0e47b6917/Desktop/Employment/WB/WB%20Metadata%20Project/Authoring%20Tool/www.worldbank.org">www.worldbank.org</a></p> <h2><strong><strong>Références :</strong></strong></h2> <p>Les données sont compilées selon la méthodologie proposée dans la sixième édition du <em>Manuel de la balance des paiements et de la position extérieure globale</em> (<em>MBP6</em>). Le manuel est disponible à : <a href= "https://www.imf.org/external/french/pubs/ft/bop/2007/bopman6f.pdf">https:/https://www.imf.org/external/french/pubs/ft/bop/2007/bopman6f.pdf</a></p> <p>Les données sur le PIB sont compilées selon la méthodologie proposée dans le <em>Système de la comptabilité nationale 2008</em> (<em>SCN 2008</em>). Le manuel est disponible à : <a href="https://unstats.un.org/unsd/nationalaccount/docs/SNA2008FR.pdf">https://unstats.un.org/unsd/nationalaccount/docs/SNA2008FR.pdf</a>. </p> <p>Les métadonnées sont également disponibles à :</p> <p><a href="https://databank.banquemondiale.org/reports.aspx?source=2&type=metadata&series=BX.TRF.PWKR.DT.GD.ZS">http://https://databank.banquemondiale.org/reports.aspx?source=2&type=metadata&series=BX.TRF.PWKR.DT.GD.ZS</a></p>
