Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/17-4-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p>
fr: <p>Objectif 17 : Renforcer les moyens de mettre en oeuvre le Partenariat mondial pour le développement durable et le revitaliser</p>

# SDG_TARGET
source: <p>Target 17.4: Assist developing countries in attaining long-term debt sustainability through coordinated policies aimed at fostering debt financing, debt relief and debt restructuring, as appropriate, and address the external debt of highly indebted poor countries to reduce debt distress</p>
fr: <p>Cible 17.4 : Aider les pays en développement à assurer la viabilité à long terme de leur dette au moyen de politiques concertées visant à favoriser le financement de la dette, son allégement ou sa restructuration, selon le cas, et réduire le surendettement en réglant le problème de la dette extérieure des pays pauvres très endettés</p>

# SDG_INDICATOR
source: <p>Indicator 17.4.1: Debt service as a proportion of exports of goods and services</p>
fr: <p>Indicateur 17.4.1 : Service de la dette en proportion des exportations de biens et services</p>

# META_LAST_UPDATE
source: <p>Last updated: 19 July 2016</p>
fr: <p>Dernière mise à jour : 19 juillet 2016</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2><strong><strong>Organization(s):</strong></strong></h2> <p>World Bank (WB)</p>
fr: <h1>Information institutionnelle</h1> <h2><strong><strong>Organisation(s) :</strong></strong></h2> <p>Banque mondiale (BM)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2><strong><strong>Definition:</strong></strong></h2> <p>Debt service as proportion of exports of goods and services is the percentage of debt services (principle and interest payments) to the exports of goods and services. Debt services covered in this indicator refer only to public and publicly guaranteed debt.</p> <h2><strong><strong>Concepts:</strong></strong></h2> <p>Concepts of public and publicly guaranteed external debt data are in accordance with the sixth edition of the <em>Balance of Payments and International Investment Position Manual</em> (<em>BPM6</em>) methodology.</p> <p>&#x201C;Exports of goods and services&#x201D; data concepts are in accordance with the sixth edition of the <em>Balance of Payments and International Investment Position Manual</em> (<em>BPM6</em>).</p>
fr: <h1>Concepts and définitions</h1> <h2><strong><strong>Définition :</strong></strong></h2> <p>Le service de la dette en proportion des exportations de biens et services correspond au service de la dette (principal et intérêts) divisé par les exportations de biens et services. Pour cet indicateur, seules la dette publique et la dette garantie par l'État sont considérées.</p> <h2><strong><strong>Concepts :</strong></strong></h2> <p>Les concepts de dette publique extérieure et de dette extérieure garantie par l'État sont conformes avec la méthodologie proposée dans la sixième édition du <em>Manuel de la balance des paiements et de la position extérieure globale</em> (<em>MBP6</em>).</p> <p>Le concept d'exportations de biens et services est conforme avec la méthodologie proposée dans la sixième édition du <em>Manuel de la balance des paiements et de la position extérieure globale</em> (<em>MBP6</em>).</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>In accordance with the World Bank&#x2019;s Operational Policy 14.10 (which includes IBRD and IDA General Conditions) external debt reporting is required to fulfil the World Bank&#x2019;s needs for reliable and timely external debt information to (a) assess a borrowing country&apos;s foreign debt situation, creditworthiness, and economic management; and (b) conduct its country economic work and assess regional and global indebtedness and debt servicing problems. </p> <p>External borrowing of reporting countries is performed through the Debtor Reporting System (DRS), which was established in 1951 and captures detailed information at loan level by using standardized set of forms.</p>
fr: <h1>Sources de données</h1> <h2><strong><strong>Description :</strong></strong></h2> <p>Conformément à la politique opérationnelle 14.10 de la Banque mondiale (qui comprend les conditions générales de la BIRD et de l'AID), les rapports sur la dette extérieure doivent répondre aux besoins de la Banque mondiale en matière d'informations fiables et opportunes sur la dette extérieure afin de lui permettre (a) d'évaluer la situation de la dette extérieure, la solvabilité et la gestion économique d'un pays emprunteur ; et (b) de mener ses travaux sur l'économie des pays et d'évaluer l'endettement et les problèmes de service de la dette aux niveaux régional et mondial.</p> <p>Les emprunts externes des pays sont déclarés par le biais du Système de notification des pays debiteurs, qui a été créé en 1951 et qui inclut des informations détaillées au niveau des prêts en utilisant un ensemble de formulaires standardisés.</p>

# COLL_METHOD
source: <h2><strong><strong>Collection process:</strong></strong></h2> <p>Public and publicly guaranteed debt is reported on a quarterly basis through form 1 and form 2. Specifically, the new loan commitments are reported on Form 1 and when appropriate, Form 1a (Schedule of Drawings and Principal and Interest Payments); the loan transactions are reported once a year on Form 2 (Current Status and Transactions). Form 3 is used to report corrections to data originally reported in Forms 1 and 2. Forms 1 and 1A are submitted quarterly, within 30 days of the close of the quarter. Form 2 is submitted annually, by March 31 of the year following that for which the report is made.</p>
fr: <h2><strong><strong>Processus de collecte :</strong></strong></h2> <p>La dette publique et la dette garantie par l'État sont déclarées trimestriellement au moyen des formulaires 1 et 2. Plus précisément, les nouveaux engagements de prêt sont déclarés sur le formulaire 1 et, le cas échéant, sur le formulaire 1a (Calendrier des tirages et des paiements du principal et des intérêts) ; les opérations de prêt sont déclarées une fois par an sur le formulaire 2 (Situation actuelle et opérations). Le formulaire 3 est utilisé pour signaler les corrections apportées aux données initialement déclarées dans les formulaires 1 et 2. Les formulaires 1 et 1A sont soumis trimestriellement, dans les 30 jours suivant la fin du trimestre. Le formulaire 2 est soumis chaque année, au plus tard le 31 mars de l'année suivant celle pour laquelle le rapport est établi.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2><strong><strong>Data collection:</strong></strong></h2> <p>Loan transactions are reported once a year on Form 2 (Current Status and Transactions). Forms 1 and 1A are submitted quarterly, within 30 days of the close of the quarter. Form 2 is submitted annually, by March 31 of the year following that for which the report is made. </p>
fr: <h1>Calendrier</h1> <h2><strong> <strong>Collecte de données :</strong> </strong></h2> <p>Les opérations de prêt sont déclarées une fois par an sur le formulaire 2 (Situation actuelle et opérations). Les formulaires 1 et 1A sont soumis trimestriellement, dans les 30 jours suivant la fin du trimestre. Le formulaire 2 est soumis chaque année, au plus tard le 31 mars de l'année suivant celle pour laquelle le rapport est établi.</p>

# REL_CAL_POLICY
source: <h2><strong><strong>Data release:</strong></strong></h2> <p>The annual publication of new data for this indicator is planned for mid-December through the World Bank annual publication - International Debt Statistics (IDS) book and available online (see link: <a href="http://data.worldbank.org/products/ids">http://data.worldbank.org/products/ids</a>) </p>
fr: <h2><strong><strong>Publication des données :</strong></strong></h2> <p>La publication annuelle de nouvelles données pour cet indicateur est prévue pour la mi-décembre par le biais de la publication annuelle de la Banque mondiale - International Debt Statistics (IDS) disponible en format papier et en ligne (au lien suivant : <a href="http://data.worldbank.org/products/ids">http://data.worldbank.org/products/ids</a>) </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>The agency in charge of producing the debt statistics at the national level is the World Bank with the data sourced by government agencies on a loan by loan basis. The national data provider of &#x201C;Exports of Goods, and Services&#x201D; is the institution in charge of the collection and compilation of the Balance of Payments statistics. This responsibility varies and is country specific (i.e. Central Bank). World Bank staff estimates for &#x201C;Exports of Goods and Services&#x201D; data are used for gap filling purposes. &#x201C;Exports of Goods and Services&#x201D; data are not reported directly to the World Bank from the national data provider. They are reported to the International Monetary Fund (IMF), which is the institution in charge of overseeing balance of payment stability as part of its institutional mandate.</p>
fr: <h1>Fournisseurs de données</h1> <p>La Banque mondiale est l'agence chargée de produire les statistiques de la dette au niveau national. Les données sont fournies par les agences gouvernementales, prêt par prêt. Les données sur les &#x201C;Exportations de biens et services&#x201D; sont recueillies par les institutions nationales chargées de la collecte et de l'établissement des statistiques de la balance des paiements. Cette responsabilité varie selon le pays (par exemple dans certains pays c'est la banque centrale). Les estimations du personnel de la Banque mondiale pour les &#x201C;Exportations de biens et services&#x201D; sont utilisées lorsque les données sont manquantes, Les données pour les &#x201C;Exportations de biens et services&#x201D; ne sont pas transmises directement à la Banque mondiale. Elles sont plutôt envoyées au Fonds monétaire international (FMI), l'institution chargée de surveiller la stabilité de la balance des paiements en vertu de son mandat institutionnel.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>World Bank</p>
fr: <h1>Compilateur des données</h1> <p>Banque mondiale</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2><strong><strong>Computation method:</strong></strong></h2> <p>Public and publicly guaranteed external debt data are compiled by the World Bank based on the World Bank <em>Debtor Reporting System Manual</em>, dated January 2000 which sets out the reporting procedures to be used by countries. The data are provided by the countries on a loan by loan basis. </p> <p>&#x201C;Exports of goods and services&#x201D; data are sourced from IMF&#x2019;s Balance of Payments Statistics database and then gap-filled with World Bank staff estimates in accordance with the sixth edition of the <em>Balance of Payments and International Investment Position Manual</em> (<em>BPM6</em>) </p> <p>Both components are used to express the indicator in percentage terms.</p>
fr: <h1>Méthodologie</h1> <h2><strong><strong>Méthode de calcul :</strong></strong></h2> <p>Les données relatives à la dette extérieure publique et à la dette extérieure garantie par l'État sont compilées par la Banque mondiale selon la méthodologie proposée dans le <em>Manuel du système de notification de la dette</em> de la Banque mondiale, publié en janvier 2000, qui définit les procédures de notification à utiliser par les pays. Les données sont fournies par les pays, prêt par prêt.</p> <p>Les données sur les &#x201C;exportations de biens et services&#x201D; proviennent de la base de données des statistiques de la balance des paiements du FMI et sont complétées par les estimations de la Banque mondiale conformément à la sixième édition du <em>Manuel de la balance des paiements et de la position extérieure globale</em> (<em>MBP6</em>)</p> <p>Les deux composantes sont utilisées pour exprimer l'indicateur en pourcentage.</p>

# REG_AGG
source: <h2><strong><strong>Regional aggregates:</strong></strong></h2> <p>Aggregate (global, regional and income group) figures are composed of Debtor Reporting System (DRS) member countries only.</p>
fr: <h2><strong><strong>Agrégats régionaux :</strong></strong></h2> <p>Les agrégats (mondial, régionaux et selon le groupe de revenu) incluent exclusivement les pays membres du Système de notification des pays débiteurs.</p>

# COVERAGE
source: <h1>Data availability</h1> <p>Data for 122 countries are already currently available on a regular basis for this indicator.</p> <h2><strong><strong>Disaggregation:</strong></strong></h2> <p>None</p>
fr: <h1>Disponibilité des données</h1> <p>Les données pour cet indicateur sont couramment disponibles pour 122 pays.</p> <h2><strong><strong>Désagrégation :</strong></strong></h2> <p>Aucune</p>

# OTHER_DOC
source: <h1>References</h1> <h2><strong><strong>URL:</strong></strong></h2> <p><a href="www.worldbank.org">www.worldbank.org</a></p> <h2><strong><strong>References:</strong></strong></h2> <p><a href="http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series=%20DT.TDS.DPPF.XP.ZS">http://databank.worldbank.org/data/reports.aspx?source=2&amp;type=metadata&amp;series= DT.TDS.DPPF.XP.ZS</a></p>
fr: <h1>Références</h1> <h2><strong><strong>URL :</strong></strong></h2> <p><a href="www.worldbank.org">www.worldbank.org</a></p> <h2><strong><strong>Références:</strong></strong></h2> <p><a href="https://databank.banquemondiale.org/reports.aspx?source=2&type=metadata&series=%20DT.TDS.DPPF.XP.ZS">http://https://databank.banquemondiale.org/reports.aspx?source=2&type=metadata&series=%20DT.TDS.DPPF.XP.ZS</a></p>
