Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/17-6-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p>
ru: <p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p>

# SDG_TARGET
source: <p>Target 17.6: Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism</p>
ru: <p>Задача 17.6: Расширять сотрудничество по линии Север — Юг и Юг — Юг, а также трехстороннее региональное и международное сотрудничество в областях науки, техники и инноваций и доступ к соответствующим достижениям; активизировать обмен знаниями на взаимно согласованных условиях, в том числе благодаря улучшению координации между существующими механизмами, в частности на уровне Организации Объединенных Наций, а также с помощью глобального механизма содействия передаче технологий</p>

# SDG_INDICATOR
source: <p>Indicator 17.6.1: Fixed Internet broadband subscriptions per 100 inhabitants, by speed</p>
ru: <p>Показатель 17.6.1: Число стационарных абонентов широкополосного Интернета в разбивке по скорости</p>

# META_LAST_UPDATE
source: <p>Last updated: 19 July 2016</p>
ru: <p>Последнее обновление: 19 июля 2016 года</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>8.2, 9.1, 9.c, 17.8</p>
ru: <h1> Связанные показатели по состоянию на февраль 2020 года </h1> <p> 8.2, 9.1, 9.c, 17.8 </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>International Telecommunication Union (ITU)</p>
ru: <h1> Институциональная информация </h1> <h2> Организация (и): </h2> <p> Международный союз электросвязи (МСЭ) </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The indicator fixed Internet broadband subscriptions, by speed, refers to the number of fixed-broadband subscriptions to the public Internet, split by advertised download speed.</p> <p>The indicator is currently broken down by the following subscription speeds:</p> <p>- 256 kbit/s to less than 2 Mbit/s subscriptions: Refers to all fixed broadband Internet subscriptions with advertised downstream speeds equal to, or greater than, 256 kbit/s and less than 2 Mbit/s.</p> <p>- 2 Mbit/s to less than 10 Mbit/s subscriptions: Refers to all fixed -broadband Internet subscriptions with advertised downstream speeds equal to, or greater than, 2 Mbit/s and less than 10 Mbit/s.</p> <p>- Equal to or above 10 Mbit/s subscriptions (4213_G10). Refers to all fixed -broadband Internet subscriptions with advertised downstream speeds equal to, or greater than, 10 Mbit/s.</p> <h2>Concepts:</h2> <p>Fixed Internet broadband subscriptions refer to subscriptions to high-speed access to the public Internet (a TCP/IP connection), at downstream speeds equal to, or greater than, 256 kbit/s. This includes cable modem, DSL, fibre-to-the-home/building, other fixed (wired)-broadband subscriptions, satellite broadband and terrestrial fixed wireless broadband. This total is measured irrespective of the method of payment. It excludes subscriptions that have access to data communications (including the Internet) via mobile-cellular networks. It should include fixed WiMAX and any other fixed wireless technologies. It includes both residential subscriptions and subscriptions for organizations.</p> <p>The Internet is a worldwide public computer network. It provides access to a number of communication services including the World Wide Web and carries e-mail, news, entertainment and data files.</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Показатель числа абонентов фиксированного широкополосного доступа в Интернет, в разбивке по скорости, относится к количеству подключений фиксированного широкополосного доступа к общедоступному Интернету, в разбивке по заявленным скоростям загрузки. </p> <p> В настоящее время показатель разбит по следующим скоростям подписки: </p> <p> - Подписки от 256 кбит / с до менее 2 Мбит / с: относятся ко всем подпискам на фиксированный широкополосный доступ в Интернет с объявленной нисходящей скоростью, равной или превышающей 256 кбит / с и менее 2 Мбит / с. </p> <p> - Подписки от 2 Мбит / с до менее 10 Мбит / с: относятся ко всем подпискам на фиксированный широкополосный доступ в Интернет с объявленной нисходящей скоростью, равной или превышающей 2 Мбит / с и менее 10 Мбит / с. [730 ] <p> - Подписки равные или выше 10 Мбит / с (4213_G10). Относится ко всем подпискам на фиксированный широкополосный доступ в Интернет с объявленной нисходящей скоростью, равной или превышающей 10 Мбит / с. </p> <h2> Понятия: </h2> <p> Подписки на фиксированный широкополосный доступ в Интернет относятся к подписке на высокоскоростной доступ к общедоступному Интернету (соединение TCP / IP) с нисходящей скоростью, равной или превышающей 256 кбит / с. Это включает в себя кабельный модем, DSL, оптоволокно до дома / здания, другие фиксированные (проводные) широкополосные подписки, спутниковую широкополосную связь и наземную фиксированную беспроводную широкополосную связь. Эта сумма отражается независимо от способа оплаты. Это исключает подписки, у которых есть доступ к передаче данных (включая Интернет) через мобильные сотовые сети. Это должно включать фиксированный WiMAX и любые другие фиксированные беспроводные технологии. Показатель включает в себя как подписку для бытовых потребителей, так и подписку для организаций. </p> <p> Интернет - это всемирная общественная компьютерная сеть. Он обеспечивает доступ к ряду коммуникационных услуг, включая World Wide Web, и обеспечивает передачу электронной почты, новостей, развлекательных файлов и файлов данных. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Since data for this indicator are based on administrative data from operators, no information on individual subscribers is available and therefore the data cannot be broken down by any individual characteristics. Data could in theory be broken down by geographic location and urban/rural, but ITU does not collect this information.</p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> Поскольку данные для этого показателя основаны на административных данных от операторов, информация об отдельных абонентах недоступна, и поэтому данные не могут быть разбиты по каким-либо индивидуальным характеристикам. Теоретически данные могут быть разбиты по географическому расположению и на городскую / сельскую местность, но МСЭ не собирает эту информацию. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>ITU collects data for this indicator through an annual questionnaire from national regulatory authorities or Information and Communication Technology Ministries, who collect the data from Internet service providers.</p>
ru: <h2> Процесс сбора: </h2> <p> МСЭ собирает данные для этого показателя с помощью ежегодного вопросника, получаемого от национальных регулирующих органов или министерств информационных и коммуникационных технологий, которые собирают данные от Интернет-провайдеров. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Year-end data are released in June of the following year through the ITU World Telecommunication/ICT Indicators Database. </p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> Данные на конец года публикуются в июне следующего года с помощью Всемирной базы данных МСЭ по телекоммуникационным и ИКТ-показателям. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>June 2016 </p>
ru: <h2> Выпуск данных: </h2> <p> Июнь 2016 года </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>The telecommunication/ICT regulatory authority or the Ministry in charge of ICTs within each country, who collect the data from Internet Service Providers (ISPs).</p>
ru: <h1> Поставщики данных </h1> <p> Регулирующий орган телекоммуникаций / ИКТ или министерство, отвечающее за ИКТ в каждой стране, которое собирает данные от Интернет-провайдеров (ИП). </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The Internet has become an increasingly important tool to provide access to information, and can help foster and enhance regional and international cooperation on, and access to, science, technology and innovations, and enhance knowledge sharing. High-speed Internet access is important to ensure that Internet users have quality access to the Internet and can take advantage of the growing amount of Internet content &#x2013; including user-generated content &#x2013; services and information.</p> <p>While the number of fixed-broadband subscriptions has increased substantially over the last years and while service providers offer increasingly higher speeds, fixed Internet broadband can vary tremendously by speed, thus affecting the quality and functionality of Internet access. Many countries, especially in the developing world, have not only a very limited amount of fixed-broadband subscriptions, but also at very low speeds. This limitation is a barrier to the Target 17.6 and the indicator highlights the potential of the Internet (especially through high-speed access) to enhance cooperation, improve access to science, technology and innovation, and share knowledge. The indicator also highlights the importance of Internet use as a development enabler and helps to measure the digital divide, which, if not properly addressed, will aggravate inequalities in all development domains. Information on fixed broadband subscriptions by speed will contribute to the design of targeted policies to overcome those divides.</p>
ru: <h2> Обоснование: </h2> <p> Интернет становится все более важным инструментом для обеспечения доступа к информации и может способствовать развитию и укреплению регионального и международного сотрудничества и доступа к науке, технологиям и инновациям, а также расширению обмена знаниями. Высокоскоростной доступ в Интернет важен для обеспечения того, чтобы пользователи Интернета имели качественный доступ к Интернету и могли воспользоваться преимуществами растущего объема Интернет-контента, включая услуги и информацию, создаваемую пользователями. </p> <p> В то время как количество абонентов фиксированной широкополосной связи существенно увеличилось за последние годы, и хотя поставщики услуг предлагают все более высокие скорости, фиксированная широкополосная связь в Интернете может сильно различаться по скорости, что влияет на качество и функциональность доступа в Интернет. Многие страны, особенно в развивающихся странах, имеют не только очень ограниченное количество подписок на фиксированную широкополосную связь, но и очень низкие скорости. Это ограничение является препятствием для достижения Задачи 17.6, и показатель заостряет внимание на потенциале Интернета (особенно посредством высокоскоростного доступа), способного расширять сотрудничество, улучшать доступ к науке, технологиям и инновациям и содействовать обмену знаниями. Показатель также подчеркивает важность использования Интернета как фактора развития и помогает оценить «цифровой разрыв», который, если его не устранить должным образом, усугубит неравенство во всех сферах развития. Информация о подписках на фиксированную широкополосную связь в разбивке по скорости будет способствовать разработке целевых программ по преодолению этого разрыва. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Since most Internet service providers offer plans linked to download speed, the indicator is relatively straightforward to collect. Countries may use packages that do not align with the speeds used for this group of indicators. Countries are encouraged to collect the data in more speed categories so as to allow aggregation of the data according to the split shown above. In the future, ITU might start to include higher-speed categories, reflecting the increasing demand and availability of higher-speed broadband subscriptions.</p>
ru: <h2> Комментарии и ограничения: </h2> <p> Поскольку большинство Интернет-провайдеров предлагают тарифы, привязанные к скорости загрузки, этот показатель относительно несложно собрать. Страны могут использовать пакеты, которые не согласуются со скоростями, используемыми для этой группы показателей. Странам рекомендуется собирать данные по большему количеству категорий скоростей, чтобы можно было агрегировать данные в соответствии с указанной выше разбивкой. В будущем МСЭ может начать включать категории более высоких скоростей, отражая растущий спрос и доступность подписок на высокоскоростную широкополосную связь. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>ITU collects data for this indicator through an annual questionnaire from national regulatory authorities or Information and Communication Technology (ICT) Ministries, who collect the data from national Internet service providers. The data can be collected by asking each Internet service provider in the country to provide the number of their fixed-broadband subscriptions by the speeds indicated. The data are then added up to obtain the country totals.</p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p> МСЭ собирает данные для этого показателя с помощью ежегодного вопросника от национальных регулирующих органов или министерств информационных и коммуникационных технологий (ИКТ), которые собирают данные от национальных Интернет-провайдеров. Данные можно собрать, попросив каждого Интернет-провайдера в стране предоставить данные по количеству подписок на их услуги по фиксированной широкополосной связи с указанными скоростями. Затем данные суммируются для получения итоговых значений по стране. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Missing values are not estimated (Not applicable).</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Missing values are not estimated (Not applicable).</p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> Недостающие значения не оцениваются (Не применимо). </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> Недостающие значения не оцениваются (Не применимо). </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Not calculated.</p>
ru: <h2> Региональные агрегаты:</h2> <p> Не рассчитываются. </p>

# COVERAGE
source: <h1>Data availability</h1> <p>Data for this indicator exist for about 90 economies (in 2015). However, more countries are expected to provide information on this indicator over the next few years, which will allow ITU to produce regional and global estimates. Data on fixed-broadband subscriptions not broken down by speed are widely available, and regional and global are being produced.</p> <h2>Disaggregation:</h2> <p>Since data for this indicator are based on administrative data from ISPs, no information on individual subscribers is available and therefore the data cannot be broken down by any individual characteristics. Data could in theory be broken down by geographic location and urban/rural, but ITU does not collect this information.</p>
ru: <h1> Доступность данных </h1> <p> Данные по этому показателю существуют примерно по 90 странам (на 2015 год). Однако ожидается, что в ближайшие несколько лет больше стран предоставят информацию по этому показателю, что позволит МСЭ подготовить региональные и глобальные оценки. Данные по подпискам на фиксированную широкополосную связь без разбивки по скорости широко доступны, и они выпускаются на региональном и глобальном уровнях </p>. <h2> Дезагрегирование: </h2> <p> Поскольку данные для этого показателя основаны на административных данных от Интернет-провайдеров, информация об отдельных абонентах недоступна, и поэтому данные не могут быть разбиты по каким-либо индивидуальным характеристикам. Теоретически данные могут быть разбиты по географическому расположению и городской / сельской местности, но МСЭ не собирает эту информацию. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Differences between global and national figures may arise when countries do not use the same definition for fixed-broadband subscriptions, or when speed tiers differ. Differences for each data point will be explained in a note.</p>
ru: <h2> Источники расхождений: </h2> <p> Различия между глобальными и национальными значениями могут возникнуть, если страны не используют одно и то же определение для подписки на фиксированную широкополосную связь или когда уровни скорости различаются. Различия для каждого элемента данных будут объяснены в примечании. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx">http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx</a></p> <h2>References:</h2> <p>ITU Handbook for the Collection of Administrative Data on Telecommunications/ICT, 2011, (and revisions and new indicators), see: [missing]</p>
ru: <h1> Ссылки </h1> <h2> URL: </h2> <p> <a href="http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx"> http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx </a> </p> <h2> Ссылки: </h2> <p> Справочник МСЭ по сбору административных данных по телекоммуникациям / информационно-коммуникационным технологиям, 2011 г. (с изменениями и новыми показателями), см .: [отсутствует] </p>
