Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/17-8-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p>
ru: <p>Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития</p>

# SDG_TARGET
source: <p>Target 17.8: Fully operationalize the technology bank and science, technology and innovation capacity-building mechanism for least developed countries by 2017 and enhance the use of enabling technology, in particular information and communications technology</p>
ru: <p>Задача 17.8: Обеспечить к 2017 году полномасштабное функционирование банка технологий и механизма развития науки, технологий и инноваций в интересах наименее развитых стран и расширить использование высокоэффективных технологий, в частности информационно-коммуникационных технологий</p>

# SDG_INDICATOR
source: <p>Indicator 17.8.1: Proportion of individuals using the Internet</p>
ru: <p>Показатель 17.8.1: Доля населения, пользующегося Интернетом</p>

# META_LAST_UPDATE
source: <p>Last updated: 19 July 2016</p>
ru: <p>Последнее обновление: 19 июля 2016 года</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>1.4, 2.c, 4.3, 4.4, 5.b, 9.c, 10.3, 12.8, 16.10, 16.6, 16.7, 16.10, 17.6</p>
ru: <h1> Связанные показатели по состоянию на февраль 2020 года </h1> <p> 1.4, 2.c, 4.3, 4.4, 5.b, 9.c, 10.3, 12.8, 16.10, 16.6, 16.7, 16.10, 17.6 </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>International Telecommunication Union (ITU)</p>
ru: <h1> Институциональная информация </h1> <h2> Организация (и): </h2> <p> Международный союз электросвязи (МСЭ) </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The indicator proportion of individuals using the Internet is defined as the proportion of individuals who used the Internet from any location in the last three months.</p> <h2>Concepts:</h2> <p>The Internet is a worldwide public computer network. It provides access to a number of communication services including the World Wide Web and carries e-mail, news, entertainment and data files, irrespective of the device used (not assumed to be only via a computer - it may also be by mobile telephone, tablet, PDA, games machine, digital TV etc.). Access can be via a fixed or mobile network.</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Показатель доли лиц, пользующихся Интернетом, определяется как доля лиц, которые использовали Интернет из любого местонахождения за последние три месяца. </p> <h2> Понятия: </h2> <p> Интернет - это всемирная общественная компьютерная сеть. Он обеспечивает доступ к ряду коммуникационных услуг, включая World Wide Web, и распространяет электронную почту, новости, развлекательные файлы и файлы данных, независимо от используемого устройства (не рассматривается предположение, что только через компьютер - это также может быть мобильный телефон, планшет, карманный персональный компьютер (КПК), игровой автомат, цифровое ТВ и т. д.). Доступ может осуществляться через фиксированную или мобильную сеть. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The indicator proportion of individuals using the Internet is based on an internationally agreed definition and methodology, which have been developed under the coordination of ITU, through its Expert Groups and following an extensive consultation process with countries. It is also a core indicator of the Partnership on Measuring ICT for Development&apos;s Core List of Indicators, which has been endorsed by the UN Statistical Commission (last time in 2014). Data on individuals using the Internet are collected through an annual questionnaire that ITU sends to national statistical offices (NSO). In this questionnaire ITU collects absolute values. The percentages are calculated a-posteriori. The survey methodology is verified to ensure that it meets adequate statistical standards. The data are verified to ensure consistency with previous years&#x2019; data and situation of the country for other related indicators (ICT and economic).</p> <p>For most developed and an increasing number of developing countries, percentage of individuals using the Internet data are based on methodologically sound household surveys conducted by national statistical agencies. If the NSO has not collected Internet user statistics, then ITU estimates the percentage of individuals using the Internet.</p> <p>Data are usually not adjusted, but discrepancies in the definition, age scope of individuals, reference period or the break in comparability between years are noted in a data note. For this reason, data are not always strictly comparable.</p> <p>Some countries conduct a household survey where the question on Internet use is included every year. For others, the frequency is every two or three years. Overall, the indicator is available for 100 countries at least from one survey in the years 2011-2014.</p> <p>ITU makes the indicator available for each year for 200 economies by using survey data and estimates for almost all countries of the world.</p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> Показатель доли лиц, пользующихся Интернетом, основан на международно-согласованных определении и методологии, которые были разработаны путем координации МСЭ работы образованных им экспертных групп и после проведения процесса широких консультаций со странами. Он также входит в состав Основного перечня показателей Партнерства по измерению ИКТ в целях развития, который был одобрен Статистической комиссией ООН (последний раз в 2014 году). Данные по лицам, пользующихся Интернетом, собираются с помощью ежегодного вопросника, который МСЭ рассылает национальным статистическим управлениям (НСУ). С помощью этого вопросника МСЭ собирает абсолютные значения. Процентные значения рассчитываются эмпирически. Методология обследования проверяется на соответствие адекватным статистическим стандартам. Данные проверяются на сопоставимость с данными за предыдущие годы и с положением в стране по другим связанным показателям (ИКТ и экономика).</p> <p> Для наиболее развитых и растущего числа развивающихся стран процент людей, использующих данные в Интернете, основан на методологически обоснованных обследованиях домашних хозяйств, проводимых национальными статистическими агентствами. Если НСУ не собирает статистику пользователей Интернета, то МСЭ оценивает процент лиц, пользующихся Интернетом. </p> <p> Данные обычно не корректируются, но расхождения в определении, возрастных рамках обследуемых лиц, базисном периоде или информация о разрыве в сопоставимости между годами отмечаются в примечании к данным. По этой причине данные не всегда строго сопоставимы.</p> <p> В некоторых странах ежегодно проводится обследование домашних хозяйств, в которое включается вопрос об использовании Интернета. В других странах - каждые два-три года. В целом показатель доступен для 100 стран по результатам как минимум одного исследования в период с 2011 по 2014 годы. </p> <p> МСЭ делает этот показатель доступным по каждому году для 200 стран, используя данные обследований и оценки почти для всех стран мира. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>Data on individuals using the Internet are collected through an annual questionnaire that ITU sends to national statistical offices (NSO). In this questionnaire ITU collects absolute values. The percentages are calculated a-posteriori. The survey methodology is verified to ensure that it meets adequate statistical standards. The data are verified to ensure consistency with previous years&#x2019; data and situation of the country for other related indicators (ICT and economic).</p>
ru: <h2>Процесс сбора:</h2> <p>Данные по лицам, пользующихся Интернетом, собираются с помощью ежегодного вопросника, который МСЭ рассылает национальным статистическим управлениям (НСУ). С помощью этого вопросника МСЭ собирает абсолютные значения. Процентные значения рассчитываются эмпирически. Методология обследования проверяется на соответствие адекватным статистическим стандартам. Данные проверяются на сопоставимость с данными за предыдущие годы и с положением в стране по другим связанным показателям (ИКТ и экономика).</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Year-end estimates are released in June of the following year through the ITU World Telecommunication/ICT Indicators Database. Data are also available at no cost through the ITU ICT Eye, see: <a href="http://www.itu.int/ITU-D/ict/%20">http://www.itu.int/ITU-D/ict/</a> </p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> Оценки на конец года публикуются в июне следующего года с помощью "Всемирной базы данных МСЭ по показателям телекоммуникационных и информационно-коммуникационных технологий". Данные также доступны бесплатно в базе данных ITU ICT Eye, см .: <a href="http://www.itu.int/ITU-D/ict/%20"> http://www.itu.int/ITU-D/ict/ </a> </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>June 2016 </p>
ru: <h2> Выпуск данных: </h2> <p> Июнь 2016 года </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The Internet has become an increasingly important tool to access public information, which is a relevant means to protect fundamental freedoms. The number of Internet users has increased substantially over the last decade and access to the Internet has changed the way people live, communicate, work and do business. Internet uptake is a key indicator tracked by policy makers and others to measure the development of the information society and the growth of Internet content &#x2013; including user-generated content &#x2013; provides access to increasing amounts of information and services.</p> <p>Despite growth in networks, services and applications, information and communication technology (ICT) access and use is still far from equally distributed, and many people cannot yet benefit from the potential of the Internet. This indicator highlights the importance of Internet use as a development enabler and helps to measure the digital divide, which, if not properly addressed, will aggravate inequalities in all development domains. Classificatory variables for individuals using the Internet &#x2013;such as age, sex, education level or labour force status &#x2013; can help identify digital divides in individuals using the Internet. This information can contribute to the design of targeted policies to overcome those divides.</p> <p>The proportion of individuals using the Internet is an established indicator and also one of the three ICT-related Millennium Development Goal (MDG) indicators (for Target 8F). It is part of the Partnership on Measuring ICT for Development&apos;s Core List of Indicators, which has been endorsed by the UN Statistical Commission (last time in 2014). It is also included in the ITU ICT Development Index, and thus considered a key metric for international comparisons of ICT developments.</p>
ru: <h2> Обоснование: </h2> <p> Интернет становится все более важным инструментом доступа к общественной информации, которая является важным средством защиты основных свобод. Число пользователей Интернета значительно увеличилось за последнее десятилетие, и доступ к Интернету изменил образ жизни, общения, работы и ведения бизнеса людьми. Распространение Интернета - это ключевой показатель, отслеживаемый политиками и другими лицами для оценки развития информационного общества и роста интернет-контента, включая пользовательский контент, обеспечивающий доступ к растущим объемам информации и услуг.</p> <p> Несмотря на рост сетей, услуг и приложений, доступ к информационным и коммуникационным технологиям (ИКТ) и их использование по-прежнему далеко не одинаково распределены, и многие люди еще не могут извлечь выгоду из потенциальных возможностей Интернета. Этот показатель подчеркивает важность использования Интернета как фактора развития и помогает оценить «цифровой разрыв», который, если его не устранить должным образом, усугубит неравенство во всех сферах развития. Переменные, характеризующие людей, пользующихся Интернетом, такие как возраст, пол, уровень образования или статус рабочей силы, могут помочь выявить цифровой разрыв между людьми, пользующимися Интернетом. Эта информация может способствовать разработке целевых стратегий по преодолению этих разногласий.</p> <p> Доля людей, пользующихся Интернетом, является официально признанным показателем, а также одним из трех показателей Целей развития тысячелетия (ЦРТ), связанных с ИКТ (для Задачи 8F). Он является частью Основного списка показателей Партнерства по измерению ИКТ в целях развития, который был одобрен Статистической комиссией ООН (последний раз в 2014 году). Он также включен в Индекс развития ИКТ МСЭ и поэтому считается ключевым показателем для международных сравнений развития ИКТ. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>While the data on the percentage of individuals using the Internet are very reliable for countries that have collected the data through official household surveys, they are less reliable in cases where the number of Internet users is estimated by ITU. ITU is encouraging all countries to collect data on this indicator through official surveys and the number of countries with official data for this indicator is increasing.</p>
ru: <h2> Комментарии и ограничения: </h2> <p> Хотя данные по доле людей, пользующихся Интернетом, очень надежны для стран, которые собирают данные с помощью официальных обследований домашних хозяйств, они менее надежны в тех случаях, когда количество пользователей Интернета оценивается МСЭ. МСЭ призывает все страны собирать данные по этому показателю с помощью официальных обследований, и число стран, имеющих официальные данные по этому показателю, увеличивается. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>For countries that collect data on this indicator through an official survey, this indicator is calculated by dividing the total number of in-scope individuals using the Internet (from any location) in the last 3 months by the total number of in-scope individuals. For countries that have not carried out a survey, data are estimated (by ITU) based on the number of Internet subscriptions and other socioeconomic indicators (GNI per capita) and on the time series data.</p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p> Для стран, которые собирают данные по этому показателю с помощью проведения официального обследования, этот показатель рассчитывается путем деления общего числа охваченных обследованием лиц, пользовавшихся Интернетом (из любого местоположения) в течение последних 3 месяцев, на общее количество лиц, входящих в данную категорию с теми же характеристиками. Для стран, которые не проводят обследования, данные оцениваются (МСЭ) на основе количества подписок на Интернет и других социально-экономических показателей (ВНД на душу населения) и данных временных рядов. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>In the absence of official household surveys, ITU estimates the percentage of individuals using the Internet (Internet users as a percentage of total population) using various techniques, such as hot-deck imputation, regression models and time series forecast, using data such as income, education and other ICT indicators.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>In the absence of official household surveys, ITU estimates the percentage of individuals using the Internet (Internet users as a percentage of total population) using various techniques, such as hot-deck imputation, regression models and time series forecast, using data such as income, education and other ICT indicators.</p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> В отсутствие официальных обследований домашних хозяйств МСЭ оценивает долю людей, пользующихся Интернетом (пользователей Интернета в процентах от общей численности населения), используя различные методы, такие как условное исчисление, называемое методом Hot-deck, регрессионные модели и разработка прогноза на основе временных рядов, используя такие данные, как доход, уровень образования и другие показатели ИКТ. </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p>В отсутствие официальных обследований домашних хозяйств МСЭ оценивает долю людей, пользующихся Интернетом (пользователей Интернета в процентах от общей численности населения), используя различные методы, такие как условное исчисление, называемое методом Hot-deck, регрессионные модели и разработка прогноза на основе временных рядов, используя такие данные, как доход, уровень образования и другие показатели ИКТ. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Country-level data on the percentage of individuals using the Internet (Internet users as a percentage of total population) are first estimated using various techniques, such as hot-deck imputation, regression models and time series forecast. Hot-deck imputation uses data from countries with &#x201C;similar&#x201D; characteristics, such as GNI per capita and geographic location. In cases when it is not possible to find an adequate imputation based on similar cases, regression models based on a set of countries with relatively similar characteristics are applied.</p> <p>Once the country-level percentages are available for all countries, the number of Internet users are calculated by multiplying the percentages to the population of the country. The regional and world total Internet users were calculated by summing the country-level data. The aggregate percentages were calculated by dividing the regional totals by the population of respective groups.</p>
ru: <h2> Региональные агрегаты: </h2> <p> Данные на страновом уровне по доле лиц, пользующихся Интернетом (доля пользователей Интернета в процентах от общей численности населения), сначала оцениваются с использованием различных методов, таких как условное исчисление, называемое методом Hot-deck, регрессионные модели и разработка прогноза на основе временных рядов. Расчет методом Hot-deck использует данные из стран с аналогичными характеристиками, такими как ВНД на душу населения и географическое местоположение. В случаях, когда невозможно найти адекватное исчисление на основе аналогичных случаев, применяются регрессионные модели, основанные на наборе стран с относительно схожими характеристиками.</p> <p>Как только процентные значения на страновом уровне становятся доступными для всех стран, количество пользователей Интернета рассчитывается путем умножения процентных значений на численность населения страны. Общее количество пользователей Интернета в регионе и в мире было рассчитано путем суммирования данных на страновом уровне. Совокупные доли рассчитывались путем деления региональных итогов на численность населения соответствующих групп. </p>

# COVERAGE
source: <h1>Data availability</h1> <p>Overall, the indicator is available for 100 countries at least from one survey in the years 2011-2014.</p> <p>ITU makes the indicator available for each year for 200 economies by using survey data and estimates for almost all countries of the world.</p> <h2>Disaggregation:</h2> <p>For countries that collect this data on the proportion of individuals using the Internet through an official survey, and if data allow breakdown and disaggregation, the indicator can be broken down by region (geographic and/or urban/rural), by sex, by age group, by educational level, by labour force status, and by occupation. ITU collects data for all of these breakdowns from countries.</p>
ru: <h1> Доступность данных </h1> <p>В целом показатель доступен для 100 стран по результатам как минимум одного исследования в период с 2011 по 2014 годы. </p> <p> МСЭ делает этот показатель доступным по каждому году для 200 стран, используя данные обследований и оценки почти для всех стран мира. </p> <h2> Дезагрегирование: </h2> <p> Для стран, которые собирают эти данные по доле людей, пользующихся Интернетом, посредством официального обследования, и если данные позволяют производить распределение и дезагрегирование, показатель может быть разбит по регионам (географическим и / или городским / сельским районам), по полу, возрастным группам, уровню образования, статусу рабочей силы и профессиям. МСЭ собирает от стран данные для всех этих распределений. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Differences between global and national figures may arise when countries use a different definition than the one agreed internationally and used by ITU. Discrepancies may also arise in cases where the age scope of the surveys differs, or when the country only provides data for a certain age group and not the total population.</p>
ru: <h2> Источники расхождений: </h2> <p> Различия между глобальными и национальными цифрами могут возникнуть, если страны используют определение, отличное от того, которое согласовано на международном уровне и используется МСЭ. Расхождения также могут возникать в тех случаях, когда возрастной охват обследований различается, или когда страна предоставляет данные только для определенной возрастной группы, а не всего населения.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx">http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx</a></p> <h2>References:</h2> <p>ITU Manual for Measuring ICT Access and Use by Households and Individuals 2014, see: <a href="http://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual2014.aspx">http://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual2014.aspx</a></p>
ru: <h1> Ссылки </h1> <h2> URL: </h2> <p> <a href="http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx"> http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx </a> </p> <h2> Ссылки: </h2> <p> Руководство МСЭ по измерению доступа к ИКТ и их использования на уровне домашних хозяйств и отдельных лиц, 2014 г., см .: <a href="http://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual2014.aspx"> http://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual2014.aspx </a> </p>
