Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/2-2-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 2: End hunger, achieve food security and improved nutrition, and promote sustainable agriculture</p>
ru: <p>Цель 2: Ликвидация голода, обеспечение продовольственной безопасности и улучшение питания и содействие устойчивому развитию сельского хозяйства</p>

# SDG_TARGET
source: <p>Target 2.2: By 2030 end all forms of malnutrition, including achieving by 2025 the internationally agreed targets on stunting and wasting in children under five years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women, and older persons</p>
ru: <p>Задача 2.2: К 2030 году покончить со всеми формами недоедания, в том числе достичь к 2025 году согласованных на международном уровне целевых показателей, касающихся борьбы с задержкой роста и истощением у детей в возрасте до пяти лет, и удовлетворять потребности в питании девочек подросткового возраста, беременных и кормящих женщин и пожилых людей</p>

# SDG_INDICATOR
source: <p>Indicator 2.2.1: Prevalence of stunting (height for age &lt;-2 standard deviation from the median of the World Health Organization (WHO) Child Growth Standards) among children under 5 years of age</p>
ru: <p>Показатель 2.2.1: Распространенность задержки роста среди детей в возрасте до пяти лет (среднеквадратичное отклонение от медианного показателя роста к возрасту ребенка в соответствии с нормами роста детей, установленными Всемирной организацией здравоохранения (ВОЗ), <-2)</p>

# META_LAST_UPDATE
source: <p>Last updated: 02 December 2016</p>
ru: <p> Последнее обновление: 2 декабря 2016 года </p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1>
ru: <h1>Связанные показатели по состоянию на февраль 2020 года</h1>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>United Nations Children&apos;s Fund (UNICEF)</p> <p>World Health Organization (WHO)</p> <p>World Bank (WB)</p>
ru: <h1> Институциональная информация </h1> <h2> Организация (и): </h2> <p> Детский фонд Организации Объединенных Наций (ЮНИСЕФ) </p> <p> Всемирная организация здравоохранения (ВОЗ) </p> <p> Всемирный банк (ВБ) </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Prevalence of stunting (height-for-age &lt;-2 standard deviation from the median of the World Health Organization (WHO) Child Growth Standards) among children under 5 years of age. </p> <p> (French: pourcentage de sous-alimentation; Spanish: porcentaje de sub-alimentaci&#xF3;n)</p> <h2>Concepts:</h2> <p>NA.</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Распространенность задержки роста среди детей в возрасте до пяти лет (среднеквадратичное отклонение от медианного показателя роста к возрасту ребенка в соответствии с нормами роста детей, установленными Всемирной организацией здравоохранения (ВОЗ), <-2)</p> <p> (французский: pourcentage de sous-alimentation; испанский: porcentaje de sub-alimentaci &#xF3; n) </p> <h2> Понятия: </h2> <p> Не применимо. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>For the majority of countries, nationally representative household surveys constitute the data source. For a limited number of countries data from surveillance systems is used if sufficient population coverage is documented (about 80%). For both data sources, the child&#x2019;s height and weight measurements have to be collected following recommended standard measuring techniques (WHO 2008). </p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> Для большинства стран источником данных являются репрезентативные на национальном уровне обследования домашних хозяйств. Для ограниченного числа стран используются данные систем контроля, если документально подтвержден достаточный охват населения (около 80%). Для обоих источников данных показатели измерения роста и веса ребенка должны собираться в соответствии с рекомендованными стандартными методами проведения измерений (ВОЗ, 2008 г.).</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>UNICEF, WHO and the World Bank group jointly review new data sources to update the country level estimates. Each agency uses their existing mechanisms for obtaining data.</p> <p>For WHO, see published database methodology (de Onis et al. 2004). For UNICEF, the cadre of dedicated data and monitoring specialists working at national, regional and international levels in 190 countries routinely provide technical support for the collection and analysis of data. For the past 20 years UNICEF has undertaken an annual process to update its global databases, called Country Reporting on Indicators for Goals (CRING). This exercise is done in close collaboration with UNICEF country offices with the purpose of ensuring that UNICEF global databases contain updated and internationally comparable data. UNICEF country offices are invited to submit, through an online system, nationally representative data for over 100 key indicators on the well-being of women and children, including stunting. The country office staff work with local counterparts to ensure the most relevant data are shared. Updates sent by the country offices are then reviewed by sector specialists at UNICEF headquarters to check for consistency and overall data quality of the submitted estimates and re-analysis where possible. This review is based on a set of objective criteria to ensure that only the most reliable information is included in the databases. Once reviewed, feedback is made available on whether or not specific data points are accepted, and if not, the reasons why. UNICEF uses these data obtained through CRING to feed into the joint dataset. The World Bank Group provides estimates available through the Living Standard Measurement Surveys (LSMS) which usually requires re-analysis of datasets given that the LSMS reports often do not tabulate the stunting data.</p>
ru: <h2> Процесс сбора: </h2> <p> ЮНИСЕФ, ВОЗ и группа Всемирного банка совместно анализируют новые источники данных для обновления оценок на страновом уровне. Каждое агентство использует свои существующие механизмы для получения данных.</p> <p> Что касается ВОЗ, см. опубликованную методологию базы данных (de Onis et al. 2004). Что касается ЮНИСЕФ, то штат специализированных специалистов по данным и мониторингу, работающих на национальном, региональном и международном уровнях в 190 странах, регулярно оказывает техническую поддержку для сбора и анализа данных. В течение последних 20 лет ЮНИСЕФ проводил ежегодный процесс обновления своих глобальных баз данных под названием «Страновая отчетность по показателям достижения целей» (CRING). Это мероприятие проводится в тесном сотрудничестве со страновыми отделениями ЮНИСЕФ с целью обеспечения того, чтобы глобальные базы данных ЮНИСЕФ содержали обновленные и сопоставимые на международном уровне данные. Страновым отделениям ЮНИСЕФ предлагается через онлайн-систему представлять национально репрезентативные данные по более чем 100 ключевым показателям благополучия женщин и детей, включая задержку роста. Сотрудники странового офиса работают с местными коллегами, чтобы обеспечить обмен наиболее актуальными данными. Обновленная информация, направляемая страновыми отделениями, затем просматривается отраслевыми специалистами в штаб-квартире ЮНИСЕФ для проверки согласованности и общего качества представленных оценок и повторного анализа, где это возможно. Эта проверка основана на наборе объективных критериев, чтобы гарантировать, что только самая надежная информация включается в базы данных. После проверки организуется обратная связь, во время которой сообщается, приняты ли конкретные данные, а если нет, то по каким причинам они отклонены. ЮНИСЕФ использует данные, полученные с помощью CRING, для включения в объединенный набор данных. Группа Всемирного банка предоставляет оценки, доступные с помощью обследования уровня жизни (LSMS), которые обычно требуют повторного анализа наборов данных, учитывая, что отчеты LSMS часто не включают в таблицы данные по задержке роста.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Data sources are currently being updated to feed into the 2017 production of global and regional estimates and updated country level dataset to be released in May 2017. </p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> Источники данных в настоящее время обновляются, чтобы использовать их для подготовки глобальных и региональных оценок за 2017 год и обновленного набора данных на страновом уровне, который будет выпущен в мае 2017 года.</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>The next planned release fo global/regional estimates as well as the updated country dataset is May 2017. Global and regional estimates are released annually every May starting in 2017. The country level dataset is updated and released more often than the global/regional estimates. Although a set schedule has not yet been established, there have been at least two annual updates (one coinciding with the annual release of the regional/global estimates and at least one other update at another time of the year).</p>
ru: <h2> Выпуск данных: </h2> <p> Следующий запланированный выпуск глобальных / региональных оценок, а также обновленного набора страновых данных состоится в мае 2017 года. Глобальные и региональные годовые оценки публикуются ежегодно в мае, начиная с 2017 года. Набор данных на страновом уровне обновляется и публикуется чаще, чем глобальные / региональные оценки. Хотя график выпуска наборов данных еще не разработан, но было проведено, как минимум, два ежегодных обновления (одно совпало с ежегодным выпуском региональных / глобальных оценок и, как минимум, одно обновление состоялось в другое время года).</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Data providers vary and most commonly are ministries of health, national offices of statistics or national institutes of nutrition. </p>
ru: <h1> Поставщики данных </h1> <p> Имеются различные поставщики данных, но чаще всего ими являются министерства здравоохранения, национальные статистические управления или национальные институты питания. </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Child growth is an internationally accepted outcome reflecting child nutritional status. Child stunting refers to a child who is too short for his or her age and is the result of chronic or recurrent malnutrition. Stunting is a contributing risk factor to child mortality and is also a marker of inequalities in human development. Stunted children fail to reach their physical and cognitive potential. Child stunting is one of the World Health Assembly nutrition target indicators.</p>
ru: <h2> Обоснование: </h2> <p>Рост ребенка - это международно-признанный показатель, отражающий состояние питания ребенка. Понятие "дети с задержкой роста" относится к ребенку, который слишком мал для своего возраста, что является результатом хронического или периодически повторяющегося недоедания. Задержка роста является фактором риска детской смертности, а также показателем неравенства в человеческом развитии. Дети с задержкой роста не могут реализовать свой физический и когнитивный потенциал. Задержка роста среди детей является одним из целевых показателей Всемирной ассамблеи здравоохранения в области питания.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Survey estimates come with levels of uncertainty due to both sampling error and non-sampling error (e.g. mesasurement technical error, recording error etc.,). None of the two sources of errros have been fully taken into account for deriving estimates neither at country nor at regional and global levels. </p>
ru: <h2> Комментарии и ограничения: </h2> <p> Оценки обследования имеют уровни недостоверности, возникающие как из-за ошибок выборки, так и ошибок, не связанных с выборкой (например, техническая ошибка проведения замеров, ошибка в составлении отчетов и т. д.). Ни один из двух источников ошибок не был полностью принят во внимание при получении оценок ни на страновом, ни на региональном, ни на глобальном уровнях.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Survey estimates are based on standardized methodology using the WHO Child Growth Standards as described elsewhere (Ref: Anthro software manual). Global and regional estimates are based on methodology outlined in UNICEF-WHO-The World Bank: Joint child malnutrition estimates - Levels and trends (UNICEF/WHO/WB 2012 )</p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p>Оценки обследований основаны на стандартизированной методологии с использованием Стандартов роста детей ВОЗ, как описано в другом документе (см. Руководство по программному обеспечению Anthro). Глобальные и региональные оценки основаны на методологии, подготовленной совместно ЮНИСЕФ, ВОЗ и Всемирным банком и изложенной в документе: Совместные оценки детского недоедания - уровни и тенденции (ЮНИСЕФ / ВОЗ / ВБ, 2012 г.)</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>No imputation methodology is applied to derive estimates for countries or years where no data is avaialble.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Countries and years are treated as missing randomly following a multilevel modeling approach (International Journal of Epidemiology 2004;33:1260-70).</p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> Никакая методология вменения не применяется для получения оценок для стран или лет, по которым данных не имеется. </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> Данные по странам и годам считаются отсутствующими случайным образом в соответствии с подходом, принятым в многостепенном моделировании (Международный журнал по эпидемиологии, 2004 г.; 33: 1260-70). </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>More than 150 countries.</p> <h2>Time series:</h2> <p>At country level, data are provided for the years where surveys are included in the joint dataset. Survey years range from 1983 to 2016. For the global and regional levels, estimates for the years 1990 to the latest available estimate upon release each year (i.e. in Sept 2016 edition of the Joint Malnutrition Estimates the latest available estimate was for 2015). </p> <h2>Disaggregation:</h2> <p>Global and regional estimates refer to the age group of children under 5 years, sexes combined. Disaggregated country data are available in a majority of household surveys and UNICEF - WHO- The World Bank Group are expanding the joint data set to include sub national and stratified estimates (e.g. sex, age groups, wealth, mothers&apos; education, residence) in 2017.</p>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p>Для более 150 стран. </p> <h2> Временные ряды: </h2> <p>На страновом уровне данные предоставляются за те годы, когда данные обследований включены в объединенный набор данных. Годы проведения обследований варьируются с 1983 по 2016 годы. Для глобального и регионального уровней оценки данные представляются с 1990 года и до последней имеющейся оценки на момент публикации годовых данных (то есть в выпуске Совместных оценок недоедания за сентябрь 2016 года последняя доступная оценка была за 2015 год).</p> <h2> Дезагрегирование: </h2> <p> Глобальные и региональные оценки относятся к возрастной группе детей до 5 лет, без разбивки по полу. Дезагрегированные страновые данные доступны в большинстве обследований домашних хозяйств и ЮНИСЕФ - ВОЗ - Группа Всемирного банка расширяют набор объединенных данных, чтобы включить субнациональные и стратифицированные оценки (например, по полу, возрастным группам, благосостоянию, образованию матери, месту жительства) в 2017 году. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>The standard analysis approach to construct the joint data set aims for a maximum comparability of country estimates. For the inclusion of survey estimates into the JME dataset, the inter-agency group applies survey quality assessment criteria. When there is insufficient documentation, the survey is not included until information becomes available. When raw data are available, and there is a question about the analysis approach, data re-analysis is performed following the standard methodology. Discrepancies between results from standardised approach and those reported may occur for various reasons, for example, the use of different standards for z-score calculations, imputation of the day of birth when missing, the use of rounded age in months, the use of different flagging systems for data exclusion. For surveys based on the previous NCHS/WHO references, and for which raw data are not available, a method for converting the z-scores to be based on the WHO Child Growth Standards is applied (Yang and de Onis, 2008). In addition, when surveys do not cover the age interval 0-&lt;5 years, or are only representative of the rural areas, an adjustment based on other surveys for the same country, is performed. Any adjustment or conversion is transparently stated in the annotated joint data set.</p>
ru: <h2> Источники расхождений: </h2> <p> Стандартный подход к анализу для создания совместного набора данных нацелен на максимальную сопоставимость оценок по странам. Для включения оценок обследования в набор данных публикации "Совместные оценки недоедания" (JME) межучрежденческая группа применяет критерии оценки качества обследования. Если документации недостаточно, данные обследования не включаются до тех пор, пока информация не станет доступной. Когда доступны исходные данные и возникает вопрос о подходе к анализу, повторный анализ данных выполняется по стандартной методологии. Расхождения между результатами стандартизированного подхода и результатами в представленном отчете могут возникать по разным причинам, например, из-за использования разных стандартов для расчета z-оценки, вменения дня рождения в случае его отсутствия, использования округленного возраста в месяцах, использования разных систем отметок для исключения данных. Для обследований, основанных на предыдущих справочных материалах Национального центра медицинской статистики / Всемирной организации здравоохранения (NCHS / ВОЗ) и по которым исходные данные недоступны, применяется метод преобразования z-оценок на основе Стандартов роста детей ВОЗ (Yang and de Onis, 2008). Кроме того, если обследования не охватывают возрастной интервал от 0 до 5 лет или являются репрезентативными только для сельской местности, то выполняется корректировка на основе других обследований для той же страны. Любая корректировка или преобразование ясно и понятно объясняется в аннотированном совместном наборе данных.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://data.unicef.org/nutrition/malnutrition.html">http://data.unicef.org/nutrition/malnutrition.html</a></p> <p><a href="http://www.who.int/nutgrowthdb/estimates2014/en/">http://www.who.int/nutgrowthdb/estimates2014/en/</a></p> <p><a href="http://datatopics.worldbank.org/child-malnutrition">http://datatopics.worldbank.org/child-malnutrition</a></p> <h2>References:</h2> <p>United Nations Children&#x2019;s Fund, World Health Organization, The World Bank (2012). UNICEFWHO-World Bank Joint Child Malnutrition Estimates. (UNICEF, New York; WHO, Geneva; The World Bank, Washington, DC; 2012). </p> <p>de Onis M, Bl&#xF6;ssner M, Borghi E, et al. (2004), Methodology for estimating regional and global trends of childhood malnutrition. Int J Epidemiol, 33(6):1260-70.</p> <p>Yang H and de Onis M. <a href="http://www.who.int/entity/nutgrowthdb/publications/algorithms/en/index.html">Algorithms for converting estimates of child malnutrition based on the NCHS reference into estimates based on the WHO Child Growth Standards</a> BMC Pediatrics 2008, 8:19 (05 May 2008) (<a href="http://www.biomedcentral.com/1471-2431/8/19">http://www.biomedcentral.com/1471-2431/8/19</a>).</p> <p>World Health Organization (2008). Training Course on Child Growth Assessment. Geneva, WHO, 2008.</p> <p>International Journal of Epidemiology 2004;33:1260-70</p> <p>International Journal of Epidemiology 2003;32:518-26</p>
ru: <h1> Ссылки </h1> <h2> URL: </h2> <p> <a href="http://data.unicef.org/nutrition/malnutrition.html"> http://data.unicef.org/nutrition/malnutrition.html </a> </p> <p> <a href="http://www.who.int/nutgrowthdb/estimates2014/en/"> http://www.who.int/nutgrowthdb/estimates2014/en/ </a> </p> <p> <a href="http://datatopics.worldbank.org/child-malnutrition"> http://datatopics.worldbank.org/child-malnutrition </a> </p> <h2> Ссылки: </h2> <p> Детский фонд Организации Объединенных Наций, Всемирная организация здравоохранения, Всемирный банк (2012). Совместные оценки детского недоедания ЮНИСЕФ-ВОЗ и Всемирного банка. (ЮНИСЕФ, Нью-Йорк; ВОЗ, Женева; Всемирный банк, Вашингтон, округ Колумбия; 2012 г.). </p> <p>de Onis M, Bl&#xF6;ssner M, Borghi E, et al. (2004), Methodology for estimating regional and global trends of childhood malnutrition. Int J Epidemiol, 33(6):1260-70.</p> <p>Yang H and de Onis M. <a href="http://www.who.int/entity/nutgrowthdb/publications/algorithms/en/index.html">Algorithms for converting estimates of child malnutrition based on the NCHS reference into estimates based on the WHO Child Growth Standards</a> BMC Pediatrics 2008, 8:19 (05 May 2008) (<a href="http://www.biomedcentral.com/1471-2431/8/19">http://www.biomedcentral.com/1471-2431/8/19</a>).</p> <p> Всемирная организация здравоохранения (2008 г.). <em> Учебный курс по оценке роста детей </em>. Женева, ВОЗ, 2008 г.</p> <p> Международный журнал по эпидемиологии 2004г.;33:1260-70</p> <p> Международный журнал по эпидемиологии 2003г.;32:518-26</p>
