Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/2-5-1.po
Languages: ru

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p><strong><em>Plant genetic resources</em></strong></p> <p>The data collected as part of the first monitoring cycle of the implementation of the Second Global Plan of Action for PGRFA serve as baseline (number of accessions as of June 2014). </p> <p>As of February 2019, data on over 5 million accessions from 98 countries and 17 international/regional centres are being published. The data collection is carried out annually in January. Continued efforts are made to improve the coverage of countries and international/regional centres, as well as the quality of the information.</p> <p><strong><em>Animal genetic resources</em></strong></p> <p>The analysis of country reports to FAO provided by 128 countries in 2014 for the preparation of &#x2018;The Second Report on the State of the World&#x2019;s Animal Genetic Resources for Food and Agriculture&#x2019; provided a first baseline with regard to the number of national breed populations where sufficient material is stored. As of March 2018 the information reported in DAD-IS was still scarce. According to DAD-IS, genetic material is cryoconserved for only a very low proportion (3 percent) of local breeds and for only around 1 percent of breeds is the quantity of stored material estimated to be sufficient for population reconstitution. The data from the Country Reports are not directly comparable with the data in DAD-IS, because the Country Reports refer also to transboundary breeds. However, the results based on DAD-IS data underline the urgent need for countries to report information relating to cryconserved material in DAD-IS.</p> <h2>Time series:</h2> <p><strong><em>Plant genetic resources</em></strong></p> <p>Data are available in WIEWS for 2014, 2016, 2017 and 2018. Estimates of the status of the indicator before 2014 are made using the <em>acquisition date</em> of the accessions reported in 2014.</p> <p><strong><em>Animal genetic resources</em></strong></p> <p>Base line of data are country reports provided in 2014. DAD-IS data are available for 2017 and 2018.</p> <h2>Disaggregation:</h2> <p>For both plant and animal components geographic disaggregation (national, regional, global) is made. Grouping by sex, age etc. is not applicable.</p>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p> <strong> <em> Генетические ресурсы растительного происхождения</em> </strong> </p> <p> Данные, собранные в рамках первого цикла мониторинга реализации Второго Глобального плана действий по ГРРПСХ, служат исходным уровнем (количество образцов по состоянию на июнь 2014 года). </p> <p> По состоянию на февраль 2019 года публикуются данные по более чем 5 миллионам образцов из 98 стран и 17 международных / региональных центров. Сбор данных проводится ежегодно в январе. Прилагаются постоянные усилия для улучшения охвата стран и международных / региональных центров, а также по повышению качества информации.</p> <p> <strong> <em> Генетические ресурсы зоологического происхождения </em> </strong> </p> <p> Анализ страновых отчетов, представленных в ФАО 128 странами в 2014 году для подготовки Второго отчета о состоянии мировых генетических ресурсов зоологического происхождения для производства продовольствия и ведения сельского хозяйства, определил первый исходный уровень в отношении количества национальных популяций пород, по которым хранится достаточный материал. По состоянию на март 2018 года информация, представленная в Информационную систему о разнообразии домашних животных (ИС-РДЖ), все еще была недостаточной. По данным ИС-РДЖ, генетический материал криоконсервируется только для очень небольшой части (3 процента) местных пород, и только примерно для 1 процента пород количество хранимого материала оценивается как достаточное для восстановления популяции. Данные из страновых отчетов нельзя напрямую сравнивать с данными из ИС-РДЖ, потому что в национальных отчетах также упоминаются трансграничные породы. Однако результаты, основанные на данных ИС-РДЖ, высвечивают срочную необходимость для стран представлять в ИС-РДЖ информацию, касающуюся криоконсервированных материалов.</p> <h2> Временные ряды: </h2> <p> <strong> <em> Генетические ресурсы растительного происхождения</em> </strong> </p> <p> Во Всемирной системе информации и раннего предупреждения по проблемам генетических ресурсов растений (ВСИРП) доступны данные за 2014, 2016, 2017 и 2018 годы. Оценки состояния показателя до 2014 года производятся с использованием <em> даты приобретения </em> образцов, по которым информация представлялась в 2014 году.</p> <p> <strong> <em> Генетические ресурсы зоологического происхождения </em> </strong> </p> <p> Базисными данными являются данные в страновых отчетах, представленные в 2014 году. Данные ИС-РДЖ доступны за 2017 и 2018 годы.</p> <h2> Дезагрегирование: </h2> <p> Как для компонентов растительного происхождения, так и зоологического происхождения производится географическая разбивка (национальные, региональные, глобальные компоненты). Группировка по полу, возрасту и т. д. не применяется.</p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>There are no internationally estimated data. Data on this indicator are all produced by countries and regional or international centres. </p>
ru: <h2> Источники расхождений: </h2> <p> Нет международно оцененных данных. Все данные по этому показателю предоставлены странами и региональными или международными центрами. </p>

# OTHER_DOC
source: <h1>References</h1> <p><strong><em>Plant genetic resources</em></strong></p> <p>National Focal Points for the monitoring of the Second Global Plan of Action for Plant Genetic Resources for Food and Agriculture and the preparation of country reports for The Third Report on the State of the World&apos;s Plant Genetic Resources for Food and Agriculture: <a href="http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a></p> <p>List of descriptors for reporting on the Plant Component of SDG indicator 2.5.1, FAO 2017 <a href="http://www.fao.org/fileadmin/user_upload/wiews/docs/SDG_251_data_requirement_sheet_table_EN.docx">http://www.fao.org/fileadmin/user_upload/wiews/docs/SDG_251_data_requirement_sheet_table_EN.docx</a> </p> <p>Second Global Plan of Action for Plant Genetic Resources for Food and Agriculture: <a href="http://www.fao.org/docrep/015/i2624e/i2624e00.htm">http://www.fao.org/docrep/015/i2624e/i2624e00.htm</a></p> <p>Second Report on the State of the World&#x2019;s Plant Genetic Resources for Food and Agriculture <a href="http://www.fao.org/docrep/013/i1500e/i1500e00.htm">http://www.fao.org/docrep/013/i1500e/i1500e00.htm</a></p> <p>Genebank Standards for Plant Genetic Resources for Food and Agriculture, FAO, 2014 <a href="http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/">http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a></p> <p>Targets and Indicators for Plant Genetic Resources for Food and Agriculture, In: Report of the Fourteenth Regular Session of the Commission on Genetic Resources for Food and Agriculture, </p> <p>CGRFA-14/13/Report, Appendix C <a href="http://www.fao.org/docrep/meeting/028/mg538e.pdf">http://www.fao.org/docrep/meeting/028/mg538e.pdf</a></p> <p>Reporting Format for Monitoring the Implementation of the Second Global Plan of Action for Plant Genetic Resources for Food and Agriculture, CGRFA-15/15/Inf.9, <a href="http://www.fao.org/3/a-mm294e.pdf">http://www.fao.org/3/a-mm294e.pdf</a></p> <p>FAO/Bioversity Multi-Crop Passport Descriptor (MCPD) v. 2 </p> <p><a href="http://www.bioversityinternational.org/fileadmin/user_upload/online_library/publications/pdfs/FAO-Bioversity_multi_crop_passport_descriptors_V_2_Final_rev_1526.pdf">http://www.bioversityinternational.org/fileadmin/user_upload/online_library/publications/pdfs/FAO-Bioversity_multi_crop_passport_descriptors_V_2_Final_rev_1526.pdf</a></p> <p><strong><em>Animal genetic resources</em></strong></p> <p>Preparation of the First Report on the State of the World&apos;s Animal Genetic Resources</p> <p>Guidelines for the Development of Country Reports. Annex 2. Working definitions for use in developing country reports and providing supporting data. <a href="http://www.fao.org/docrep/004/y1100m/y1100m03.htm">http://www.fao.org/docrep/004/y1100m/y1100m03.htm</a></p> <p>Guidelines on Cryconservation of Animal Genetic Resources, FAO, 2012, accessible at <a href="http://www.fao.org/docrep/016/i3017e/i3017e00.htm">http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a></p> <p>National Coordinator for Management of Animal Genetic Resources: <a href="http://dad.fao.org/cgi-bin/EfabisWeb.cgi?sid=-1,contacts">http://dad.fao.org/cgi-bin/EfabisWeb.cgi?sid=-1,contacts</a></p> <p>Status of Animal Genetic Resources &#x2013; 2016, CGRFA/WG-AnGR-9/16/Inf.3, <a href="http://www.fao.org/3/a-mq950e.pdf">http://www.fao.org/3/a-mq950e.pdf</a></p> <p>Guidelines on In vivo Conservation of Animal Genetic Resources, FAO, 2013, <a href="http://www.fao.org/docrep/018/i3327e/i3327e.pdf">http://www.fao.org/docrep/018/i3327e/i3327e.pdf</a></p> <p>The Second Report on the State of the World&#x2019;s Animal Genetic Resources for Food and Agriculture <a href="http://www.fao.org/3/a-i4787e.pdf">http://www.fao.org/3/a-i4787e.pdf</a></p>
ru: <h1> Ссылки </h1> <p> <strong> <em> Генетические ресурсы растительного происхождения </em> </strong> </p> <p> Национальные контактные лица по мониторингу Второго Глобального плана действий в области генетических ресурсов растительного происхождения для производства продовольствия и ведения сельского хозяйства и подготовки страновых отчетов для Третьего доклада о состоянии мировых генетических ресурсов растительного происхождения для производства продовольствия и ведения сельского хозяйства. Сельское хозяйство: <a href="http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/"> http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/ </a> </p> <p> Список идентификаторов для отчетности по растительному компоненту показателя 2.5.1 ЦУР, ФАО 2017 <a href="http://www.fao.org/fileadmin/user_upload/wiews/docs/SDG_251_data_requirement_sheet_table_EN.docx">http://www.fao.org/fileadmin/user_upload/wiews/docs/SDG_251_data_requirement_sheet_table_EN.docx </a> <p> Второй Глобальный план действий по генетическим ресурсам растительного происхождения для производства продовольствия и ведения сельского хозяйства: <a href="http://www.fao.org/docrep/015/i2624e/i2624e00.htm">http://www.fao.org/docrep/015/i2624e/i2624e00.htm</a> </p> <p> Второй доклад о состоянии мировых генетических ресурсов растительного происхождения для производства продовольствия и ведения сельского хозяйства <a href="http://www.fao.org/docrep/013/i1500e/i1500e00.htm">http://www.fao.org/docrep/013/i1500e/i1500e00.htm</a> </p> <p> Стандарты генного банка для генетических ресурсов растительного происхождения для производства продовольствия и ведения сельского хозяйства, ФАО, 2014 г. <a href="http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/">http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/"</a> </p> <p> Задачи и показатели генетических ресурсов растительного происхождения для производства продовольствия и ведения сельского хозяйства, в документе: Отчет четырнадцатой очередной сессии Комиссии по генетическим ресурсам для производства продовольствия и ведения сельского хозяйства, CGRFA-14/13 / Отчет, Приложение C<a href="http://www.fao.org/docrep/meeting/028/mg538e.pdf">http://www.fao.org/docrep/meeting/028/mg538e.pdf</a></p> <p> Формат отчетности для мониторинга выполнения Второго Глобального плана действий в области генетических ресурсов растительного происхождения для производства продовольствия и ведения сельского хозяйства, CGRFA-15/15 / Inf.9, <a href="http://www.fao.org/3/a-mm294e.pdf">http://www.fao.org/3/ a-mm294e.pdf</a> </p> <p> Идентификатор паспорта биоразнообразия для нескольких сельскохозяйственных культур ФАО (MCPD) v. 2 <a href="http://www.bioversityinternational.org/fileadmin/user_upload/online_library/publications/pdfs/FAO-Bioversity_multi_crop_passport_descriptors_V_2_Final_rev_1526.pdf">http://www.bioversityinternational.org/fileadmin/user_upload/online_library/publications/pdfs/FAO-Bioversity_multi_crop_passport_descriptors_V_2_Final_rev_1526.pdf</a> </p> <p> <strong> <em> Генетические ресурсы зоологического происхождения </em> </strong> </p> <p> Подготовка первого отчета о состоянии мировых генетических ресурсов зоологического происхождения</p> <p> Руководство по разработке страновых отчетов. Приложение 2. Рабочие определения для использования в отчетах развивающихся стран и предоставления подтверждающих данных. <a href="http://www.fao.org/docrep/004/y1100m/y1100m03.htm">http://www.fao.org/docrep/004/y1100m/y1100m03.htm</a> </p> <p> Руководство по криоконсервации генетических ресурсов зоологического происхождения, ФАО, 2012 г., доступно по адресу <a href="http://www.fao.org/docrep/016/i3017e/i3017e00.htm"> http://www.fao.org/docrep/016/i3017e/i3017e00.htm </a> </p <p> Национальный координатор по управлению генетическими ресурсами зоологического происхождения: <a href="http://dad.fao.org/cgi-bin/EfabisWeb.cgi?sid=-1,contacts"> http://dad.fao.org/cgi-bin/EfabisWeb.cgi?sid=-1,contacts </a> </p> <p> Состояние генетических ресурсов зоологического происхождения, 2016, CGRFA / WG-AnGR-9/16 / Inf.3, <a href="http://www.fao.org/3/a-mq950e.pdf"> http://www.fao.org/3/a-mq950e.pdf </a> </p> <p> Руководство по сохранению генетических ресурсов зоологического происхождения "in vivo", ФАО, 2013 г., <a href="http://www.fao.org/docrep/018/i3327e/i3327e.pdf"> http://www.fao.org/docrep/018/i3327e/i3327e.pdf </a> </p> <p> Второй доклад о состоянии мировых генетических ресурсов зоологического происхождения для производства продовольствия и ведения сельского хозяйства <a href="http://www.fao.org/3/a-i4787e.pdf"> http://www.fao.org/3/a-i4787e.pdf </a> </p>
