Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/2-5-1.po
Languages: ru

# RATIONALE
source: <p><strong>Rationale:</strong></p> <p>Genetic resources for food and agriculture provide the building blocks of food security and, directly or indirectly, support the livelihoods of every person on earth. As the conservation and accessibility to these resources are of vital importance, medium- or long- term conservation facilities (genebanks) to preserve and make these resources and their associated information accessible for breeding and research have been established at country, regional and global levels. Inventories of genebank holdings provide a dynamic measure of the existing plant and animal diversity and its level of preservation. Data relevant to this indicator facilitate the monitoring of diversity secured and accessible through genebanks and support the development and updating of strategies for the conservation and sustainable use of genetic resources.</p> <p>The indicator is related to a monitoring framework endorsed by the FAO Commission on Genetic Resources for Food and Agriculture in which the status and trends of plant and animal genetic resources are described through globally agreed indicators and regular country-driven assessments. </p> <p>The number of materials conserved under medium- or long-term storage conditions provides an indirect measurement of the total genetic diversity, which are managed to secure for future use. Overall, positive variations are therefore approximated to an increase in the agro-biodiversity secured, while negative variations to a loss of it. </p> <p>Caution needs to be paid in the reporting and interpretation of the indicator. In the case of plant genetic resources, an uncontrolled addition of accessions that are in fact duplicates of samples already conserved and accounted for, or, <em>vice versa</em>, the deletion from the reported collections of redundant duplicates may lead to wrong interpretations. In order to avoid duplicate counting at the national level, primarily base collections should be reported. An active collection could be reported, only when, in the absence of a base collection, it also serves the function of the base collection. Another example that needs to be monitored both while reporting and interpreting the results include the grouping or splitting of accessions, as in both cases the variation in the accounted number does not reflect a variation in the genetic diversity conserved and secured. Therefore, it is crucial that reporting countries and regional/international centres together with the accession level information requested explain also the reason for the decrease or increase in the number of accessions, in particular when this does not reflect a real loss or gain in the genetic diversity conserved and secured.</p>
ru: <p> <strong> Обоснование: </strong> </p> <p>Генетические ресурсы для производства продовольствия и ведения сельского хозяйства являются строительными блоками продовольственной безопасности и, прямо или косвенно, поддерживают средства к существованию каждого человека на Земле. Поскольку сохранность и доступность этих ресурсов имеют жизненно важное значение, то на национальном, региональном и глобальном уровнях были созданы средства среднесрочного или длительного хранения (генные банки) для защиты и обеспечения доступа к этим ресурсам и связанной с ними информации для селекции и исследований. Инвентаризация запасов генобанков позволяет динамически оценивать существующее разнообразие генетических ресурсов растительного и зоологического происхождения и уровень его сохранности. Данные, относящиеся к этому показателю, облегчают мониторинг разнообразия, обеспечиваемого и становящегося доступным с помощью генных банков, и поддерживают разработку и обновление стратегий сохранения и устойчивого использования генетических ресурсов. </p> <p> Показатель связан с системой мониторинга, одобренной Комиссией ФАО по генетическим ресурсам для производства продовольствия и ведения сельского хозяйства, в которой состояние и тенденции генетических ресурсов растительного и зоологического происхождения описываются с помощью согласованных на глобальном уровне показателей и регулярных оценок, проводимых по инициативе стран. </p> <p> Количество материалов, содержащихся в условиях среднесрочного или длительного хранения, позволяет косвенно оценить общее генетическое разнообразие, которое необходимо сохранить для будущего использования. Таким образом, в целом положительные изменения показателя направлены на увеличение гарантированного агробиоразнообразия, а отрицательные - на его утрату. </p> <p> Следует проявлять осторожность при составлении отчетов и интерпретации показателя. В случае генетических ресурсов растительного происхождения неконтролируемое добавление образцов, которые фактически являются дубликатами уже сохраняемых и учтенных образцов, или, наоборот, удаление из представленных коллекций повторяющихся дубликатов может привести к неправильной интерпретации данных. Чтобы избежать дублирования при подсчете на национальном уровне, следует представлять в первую очередь информацию о базовой коллекции. Представлять данные по рабочей коллекции можно только тогда, когда в отсутствие информации по базовой коллекции рабочая коллекция выполняет функцию базовой коллекции. Другой пример, который необходимо отслеживать как при составлении отчетов, так и при интерпретации результатов, включает группирование или разделение образцов, поскольку в обоих случаях вариация в учтенном количестве не отражает вариации в сохраняемом и защищаемом генетическом разнообразии. Таким образом, крайне важно, чтобы страны и региональные / международные центры, представляющие отчеты, вместе с запрошенной информацией об уровне наличия образцов также объяснили причину уменьшения или увеличения количества образцов, в частности, когда эта информация не отражает факт реальной снижения или повышения сохраняемого и защищаемого генетического разнообразия.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p><strong><em>Plant genetic resources</em></strong></p> <p>Broadly, two issues are of concern in using the &#x201C;number of accessions&#x201D; as an indicator of diversity in <em>ex situ</em> collections:</p> <p>Undetected duplicates of accessions may contribute to an increase of the indicator, as each accession is a managed unit, kept and recorded as distinct. The detection of such duplicates will therefore result in a reduction in the number of accession previously reported. This can occur at different levels, for example within genebank collections and also at international level.</p> <p>A loss of viability of the material(s) conserved that is not promptly detected may similarly not be reflected in the number of accessions, contributing to an overestimate of the actual number of accessions.</p> <p>Additional information could be provided by other indicators measuring <em>ex situ</em> conservation, which are part of the monitoring of the implementation of the Global Plan of Action for PGRFA under the FAO Commission on Genetic Resources for Food and Agriculture. </p> <p><strong><em>Animal genetic resources</em></strong></p> <p>Information on cryoconserved material in the Domestic Animal Diversity Information System DAD-IS needs to be updated on a regular base.</p>
ru: <h2> Комментарии и ограничения: </h2> <p> <strong> <em> Генетические ресурсы растительного происхождения </em> </strong> </p> <p> В целом две проблемы вызывают озабоченность при использовании "количества образцов" в качестве показателя разнообразия в коллекциях "ex situ": </p> <p> Не выявленные дубликаты образцов могут вызывать увеличение показателя, поскольку каждый образец является функциональной единицей, которая хранится и регистрируется как отдельная единица. Таким образом, процесс выявления таких дубликатов приведет к сокращению числа ранее зарегистрированных образцов. Этот процесс может происходить на разных уровнях, например, в документации коллекций генных банков, а также в списках на международном уровне. </p> <p> Потеря жизнеспособности сохраняемых материалов, не обнаруженная своевременно, также может быть не отражена в документации как уменьшение количества образцов, что приведет к завышению фактического количества сохраняемых образцов. </p> <p> Дополнительная информация может быть получена из других показателей, оценивающих сохранение "ex situ", которые являются частью процесса мониторинга реализации Глобального плана действий по ГРРПСХ, проводимого Комиссией ФАО по генетическим ресурсам для производства продовольствия и ведения сельского хозяйства. </p> <p><em><strong>Генетические ресурсы зоологического происхождения</em></strong></p> <p> Информация о криоконсервированных материалах в Информационной системе о разнообразии домашних животных (ИС-РДЖ) должна обновляться на регулярной основе.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p><strong><em>Plant genetic resources</em></strong></p> <p>The plant component of the indicator is calculated as the total number of unique accessions of plant genetic resources secured in medium to long term conservation facilities. This should include all the accessions in base collections, and unique accessions stored in medium term conservation facilities, as active collections, only when these accessions are considered to become part of the national base collections. Base collections may include both seed, field, cryo-preserved or in vitro collections depending on the species conserved and the available facilities in the country.</p> <p><strong><em>Animal genetic resources</em></strong></p> <p>For the animal component the indicator is calculated as the number of local breeds with enough genetic material stored within genebank collections allowing to reconstitute the breed in case of extinction (based on the Guidelines on Cryconservation of animal genetic resources, FAO, 2012, <a href="http://www.fao.org/docrep/016/i3017e/i3017e00.htm">http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a>).</p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p> <strong> <em> Генетические ресурсы растительного происхождения</em> </strong> </p> <p> Растительный компонент показателя рассчитывается как общее количество уникальных образцов генетических ресурсов растительного происхождения, содержащихся в объектах средне- и долгосрочного хранения. Это количество должно включать все образцы в базовых коллекциях и уникальные образцы, содержащиеся в объектах среднесрочного хранения в качестве рабочих коллекций, но только в том случае, если эти образцы считаются частью национальных базовых коллекций. Базовые коллекции могут включать в себя как семенные, так и полевые, криоконсервированные или "in vitro" коллекции, в зависимости от сохраняемых видов и имеющихся в стране объектов хранения. </p> <p> <strong> <em> Генетические ресурсы зоологического происхождения </em> </strong> </p> <p> Для зоологического компонента показатель рассчитывается как количество местных пород с достаточным количеством генетического материала, хранящегося в коллекциях генного банка, позволяющего восстанавливать породу в случае ее исчезновения (на основе Руководства по криосохранению генетических ресурсов зоологического происхождения, ФАО, 2012 г., <a href = "http://www.fao.org/docrep/016/i3017e/i3017e00.htm"> http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a>).</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>For plants missing values are treated as such and not replaced by estimates. For animals, for a given breed, if no data are provided for a respective year, it is assumed that the storage status remains the same as for the last year for which data have been reported. In this case the nature of data is considered to be estimated. However, if the most recent reporting refers to a year more than 10- years before, the storage status is considered &#x201C;unknown&#x201D;. </p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>For both components, plants and animals, missing values are treated as such and not replaced by estimates.</p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> Для ресурсов растительного происхождения отсутствующие значения рассматриваются как таковые и не заменяются оценками. Для ресурсов зоологического происхождения данной породы, если не представлены данные за соответствующий год, предполагается, что статус хранения остается таким же, как и в последний год, за который были представлены данные. В этом случае характер данных считается получившим оценку. Однако, если последний отчет относится к году, отстоящему более чем на 10 лет, статус хранения считается «неизвестным». </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> Для обоих компонентов, ресурсов растительного и зоологического происхождения, отсутствующие значения рассматриваются как таковые и не заменяются оценками. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>For both components, plants and animals, aggregates are the sum of country values.</p>
ru: <h2> Региональные агрегаты:</h2> <p> Для обоих компонентов, ресурсов растительного и зоологического происхождения, агрегированные показатели являются суммой страновых значений. </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>For the plant component of the indicator, officially appointed National Focal Points and managers of regional or international genebanks are requested to provide the list of accessions conserved in medium or long term conservation facilities by filling a spreadsheet contained in document List of descriptors for reporting on the Plant Component of SDG indicator 2.5.1 (see References) accessible from the WIEWS home page (<a href="http://www.fao.org/wiews">http://www.fao.org/wiews</a>). Out of the 12 passport descriptors which can be used to characterize each accession, four are mandatory: (i) the name of the genebank (or <em>holding institute code</em>); (ii) the <em>accession number</em><sup><a href="#footnote-1" id="footnote-ref-1">[1]</a></sup>; (iii) the scientific name of the accession (<em>name of taxon</em>, including genus, species and lower taxonomic ranking); and (iv) the type of storage. Reporting on the remaining descriptors is highly recommended, as it allows the analysis of changes in different types of diversity concerned, including changes in the type and origin of the material secured (e.g. <em>biological status</em>; <em>country of origin</em>; <em>locations of safety duplications</em>; etc.) and better describes the composition of the secured materials. The descriptors have been agreed by the FAO Commission on Genetic Resources for Food and Agriculture (see question 6.2 in the &#x201C;Reporting format for monitoring the implementation of the Second global Plan of Action for Plant Genetic Resources for Food and Agriculture&#x201D; <a href="http://www.fao.org/3/a-mm294e.pdf">http://www.fao.org/3/a-mm294e.pdf</a>). Genebank holdings are counted based on the list of accessions reported.</p> <p>For the animal component the National Coordinators for the Management of Animal Genetic Resources provide the type of material (e.g. semen samples, embryos, somatic cells) cryo-conserved within the framework of a cryconservation programme, as well as the number of the respective male and female donors to the Domestic Animal Diversity Information System DAD-IS.</p><div class="footnotes"><div><sup class="footnote-number" id="footnote-1">1</sup><p> <a href="#footnote-ref-1">&#x2191;</a></p></div></div>
ru: <h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2> <p> Для компонента показателя, относящегося к ресурсам растительного происхождения, официально назначенных национальных контактных лиц и руководителей региональных или международных генных банков просят предоставлять списки образцов, содержащихся в объектах среднесрочного или долгосрочного хранения, путем заполнения бланка, содержащегося в документе «Список идентификаторов для отчетности по растительному компоненту показателя 2.5.1 ЦУР (см. ссылки), доступного на домашней странице Всемирной системы информации и раннего предупреждения по проблемам генетических ресурсов растений (ВСИРП) (<a href="http://www.fao.org/wiews">http://www.fao.org/wiews</a>). Из 12 идентификаторов паспортов, которые можно использовать для характеристики каждого образца, четыре являются обязательными: (i) название генного банка (или <em> код учреждения-держателя </em>); (ii) <em> номер образца </em> <sup> <a href="#footnote-1" id="footnote-ref-1">[1]</a></sup>; (iii) научное название образца (<em>название таксона</em>, включая род, вид и самый низкий уровень таксономической иерархии); и (iv) тип хранилища. Отчетность по остальным идентификаторам также настоятельно рекомендуется представлять, поскольку эта информация позволяет анализировать изменения в различных типах рассматриваемого разнообразия, включая изменения в типе и происхождении сохраняемого материала (например, <em> биологическое состояние</em>; <em>страна происхождения </em>; <em> места расположения страховочных дубликатов </em> и т. д.) и лучше описывает состав сохраняемых материалов. Идентификаторы были согласованы Комиссией ФАО по генетическим ресурсам для производства продовольствия и ведения сельского хозяйства (см. вопрос 6.2 в "формате отчетности для мониторинга реализации Второго глобального плана действий по генетическим ресурсам растений для производства продовольствия и ведения сельского хозяйства" <a href="http://www.fao.org/3/a-mm294e.pdf">http://www.fao.org/3/a-mm294e.pdf</a>). Запасы генных банков подсчитываются на основе списка зарегистрированных образцов.</p> <p>Что касается компонента ресурса зоологического происхождения, то национальные координаторы по управлению генетическими ресурсами зоологического происхождения предоставляют информацию о типе материала (например, образцы спермы, эмбрионы, соматические клетки), криоконсервированного в рамках программы криоконсервации, а также о количестве соответствующих самцов и самок-доноров в Информационную систему о разнообразии домашних животных (ИС-РДЖ).</p><div class="footnotes"><div><sup class="footnote-number" id="footnote-1">1</sup><p> <a href="#footnote-ref-1">&#x2191;</a></p></div></div>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>FAO. 2012. Cryoconservation of animal genetic resources. FAO Animal Production and Health Guidelines No. 12. Rome. (available at <a href="http://www.fao.org/docrep/016/i3017e/i3017e00.pdf">http://www.fao.org/docrep/016/i3017e/i3017e00.pdf</a>)</p> <p>FAO 2014. Genebank Standards for Plant Genetic Resources for Food and Agriculture. Rome. (<a href="http://www.fao.org/3/a-i3704e.pdf">http://www.fao.org/3/a-i3704e.pdf</a>)</p>
ru: </a></a><h2> Обеспечение качества: </h2> <p> ФАО. 2012. Криоконсервация генетических ресурсов зоологического происхождения. Руководство ФАО по животноводству и ветеринарии № 12. Рим. (доступно на <a href="http://www.fao.org/docrep/016/i3017e/i3017e00.pdf"> http://www.fao.org/docrep/016/i3017e/i3017e00.pdf</a>) </p> <p> ФАО, 2014 г. Стандарты генного банка для генетических ресурсов растительного происхождения для производства продовольствия и ведения сельского хозяйства. Рим. (<a href="http://www.fao.org/3/a-i3704e.pdf">http://www.fao.org/3/a-i3704e.pdf</a>) </p>
