Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/2-5-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture</p>
ru: <p>Цель 2: Ликвидация голода, обеспечение продовольственной безопасности и улучшение питания и содействие устойчивому развитию сельского хозяйства</p>

# SDG_TARGET
source: <p>Target 2.5: By 2020, maintain the genetic diversity of seeds, cultivated plants and farmed and domesticated animals and their related wild species, including through soundly managed and diversified seed and plant banks at the national, regional and international levels, and promote access to and fair and equitable sharing of benefits arising from the utilization of genetic resources and associated traditional knowledge, as internationally agreed</p>
ru: <p>Задача 2.5: К 2020 году обеспечить сохранение генетического разнообразия семян и культивируемых растений, а также сельскохозяйственных и домашних животных и их соответствующих диких видов, в том числе посредством надлежащего содержания разнообразных банков семян и растений на национальном, региональном и международном уровнях, и содействовать расширению доступа к генетическим ресурсам и связанным с ними традиционным знаниям и совместному использованию на справедливой и равной основе выгод от их применения на согласованных на международном уровне условиях</p>

# SDG_INDICATOR
source: <p>Indicator 2.5.1: Number of plant and animal genetic resources for food and agriculture secured in either medium or long-term conservation facilities</p>
ru: <p>Показатель 2.5.1: Количество генетических ресурсов растительного и зоологического происхождения, предназначенных для производства продовольствия и сельского хозяйства, которые хранятся на специальных объектах либо среднесрочного, либо долгосрочного хранения</p>

# META_LAST_UPDATE
source: <p>Last updated: 01 March 2019</p>
ru: <p> Последнее обновление: 1 марта 2019 года </p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>The component on animal genetic resources has linkages with indicator 2.5.2.</p>
ru: <h1> Связанные показатели по состоянию на февраль 2020 года </h1> <p> Компонент генетических ресурсов зоологического происхождения связан с показателем 2.5.2. </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The conservation of plant and animal genetic resources for food and agriculture (GRFA) in medium or long term conservation facilities (<em>ex situ</em>, in genebanks) represents the most trusted means of conserving genetic resources worldwide. Plant and animal GRFA conserved in these facilities can be easily used in breeding programmes as well, even directly on-farm.</p> <p>The measure of trends in <em>ex situ</em> conserved materials provides an overall assessment of the extent to which we are managing to maintain and/or increase the total genetic diversity available for future use and thus protected from any permanent loss of genetic diversity which may occur in the natural habitat, i.e. <em>in situ</em>, or on-farm.</p> <p>The two components of the indicator, plant and animal GRFA, are separately counted.</p> <p><strong><em>Plant genetic resources </em></strong></p> <p>The plant component is calculated as the number of accessions of plant genetic resources secured in conservation facilities under medium or long term conditions, where an &#x2018;accession&#x2019; is defined as a distinct sample of seeds, planting materials or plants which is maintained in a genebank. Genebank Standards for Plant Genetic Resources for Food and Agriculture (accessible at <a href="http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/">http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a>), set the benchmark for current scientific and technical best practices for conserving plant genetic resources, and support key international policy instruments for the conservation and use of plant genetic resources. These voluntary standards have been endorsed by the FAO Commission on Genetic Resources for Food and Agriculture at its Fourteenth Regular Session (<a href="http://www.fao.org/docrep/meeting/028/mg538e.pdf">http://www.fao.org/docrep/meeting/028/mg538e.pdf</a>). </p> <p><strong><em>Animal genetic resources </em></strong></p> <p>The animal component is calculated as the number of local breeds (i.e. being reported to exist only in one country) stored within a genebank collection with an amount of genetic material stored which is required to reconstitute the breed in case of extinction (further information on &#x201C;sufficient material stored to reconstitute a breed&#x201D; can be found in the Guidelines on Cryconservation of Animal Genetic Resources, FAO, 2012, accessible at <a href="http://www.fao.org/docrep/016/i3017e/i3017e00.htm">http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a>). The guidelines have been endorsed by the FAO Commission on Genetic Resources for Food and Agriculture at its Thirteenth Regular Session (<a href="http://www.fao.org/docrep/meeting/024/mc192e.pdf">http://www.fao.org/docrep/meeting/024/mc192e.pdf</a>).</p> <h2>Concepts:</h2> <p><strong><em>Plant genetic resources</em></strong></p> <p><em>Plant genetic resources for food and agriculture (PGRFA):</em> Any genetic material of plant origin of actual or potential value for food and agriculture.</p> <p><em>Accession:</em> An accession is defined as a sample of seeds, planting materials or plants representing either a wild population, a landrace, a breeding line or an improved cultivar, which is conserved in a genebank. Each accession should be distinct and, in terms of genetic integrity, as close as possible to the sample provided originally.</p> <p><em>Base collection:</em> A base collection is defined as a set of unique accessions to be preserved for a medium to long-term period.</p> <p><em>Active collection:</em> An active collection is defined as a set of distinct accessions that is used for regeneration, multiplication, distribution, characterization and evaluation. Active collections are maintained in short to medium-term storage and usually duplicated in a base collection. </p> <p><em>Medium or long term conservation facilities:</em> Biological diversity is often conserved <em>ex situ</em>, outside its natural habitat, in facilities called genebanks. In the case of plant genetic resources, genebanks conserve base collections under medium or long term storage conditions, in the form of seeds in cold rooms, plants in the field and tissues <em>in vitro</em> and/or cryoconserved. </p> <p><strong><em>Animal genetic resources</em></strong></p> <p><em>Breed:</em> A breed is either a sub-specific group of domestic livestock with definable and identifiable external characteristics that enable it to be separated by visual appraisal from other similarly defined groups within the same species, or a group for which geographical and/or cultural separation from phenotypically similar groups has led to acceptance of its separate identity. </p> <p><em>Medium or long term conservation facilities:</em> Biological diversity is often conserved <em>ex situ</em>, outside its natural habitat, in facilities called genebanks. In the case of domestic animal diversity, <em>ex situ</em> conservation includes both the maintenance of live animals (<em>in vivo</em>) and cryoconservation. </p> <p><em>Cryoconservation</em> is the collection and deep-freezing of semen, ova, embryos or tissues for potential future use in breeding or regenerating animals.</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Сохранение генетических ресурсов растительного и зоологического происхождения для производства продовольствия и ведения сельского хозяйства (ГРПСХ) в среднесрочных или долгосрочных природоохранных объектах ("ex situ", в генных банках) представляет собой наиболее надежное средство сохранения генетических ресурсов во всем мире. Хранящиеся на этих объектах ГРПСХ растительного и зоологического происхождения могут быть легко использованы в программах разведения, даже непосредственно на ферме. </p> <p> Определение тенденций в сохраняемых материалах "ex situ" обеспечивает общую оценку того, в какой степени нам удается поддерживать и / или увеличивать общее генетическое разнообразие, доступное для будущего использования и, таким образом, защищенное от любых безвозвратных утрат генетического разнообразия, которые могут произойти в естественной среде обитания, т. е. "in situ" или на ферме. </p> <p> Два компонента показателя ГРПСХ растительного и зоологического происхождения рассчитываются отдельно.</p> <p> <strong> <em> Генетические ресурсы растительного происхождения </em> </strong> </p> <p>Компонент растительного происхождения рассчитывается как количество образцов генетических ресурсов растительного происхождения, сохраненных на объектах по сохранению в среднесрочных или долгосрочных условиях, где "образец" определяется как отдельный образец семян, посадочного материала или растений, хранящийся в генном банке. Стандарты генного банка для генетических ресурсов растительного происхождения для производства продовольствия и ведения сельского хозяйства (доступны по адресу <a href="http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/">http://www.fao.org/documents/card/en/c/7b79ee93-0f3c-5f58-9adc-5d4ef063f9c7/</a>), устанавливают критерий для современных научных и технических передовых методов сохранения генетических ресурсов растительного происхождения и поддерживают ключевые инструменты международной политики по сохранению и использованию генетических ресурсов растительного происхождения. Эти рекомендательные стандарты были одобрены Комиссией ФАО по генетическим ресурсам для производства продовольствия и ведения сельского хозяйства на ее четырнадцатой очередной сессии (<a href="http://www.fao.org/docrep/meeting/028/mg538e.pdf">http://www.fao.org/docrep/meeting/028/mg538e.pdf</a>).</p> <p> <strong> <em> Генетические ресурсы зоологического происхождения </em> </strong> </p> <p>Компонент зоологического происхождения рассчитывается как количество местных пород (то есть, о которых представляется информация, что они существуют только в одной стране), содержащихся в коллекции генного банка, с сохраненным объемом генетического материала, который необходим для восстановления породы в случае ее исчезновения (дополнительная информация о "достаточном количестве материала, хранящегося для восстановления породы", можно найти в Руководстве по криоконсервации генетических ресурсов зоологического происхождения, ФАО, 2012 года, доступном по адресу <a href = "http://www.fao.org/docrep/016 /i3017e/i3017e00.htm">http://www.fao.org/docrep/016/i3017e/i3017e00.htm</a>). Руководство было одобрено Комиссией ФАО по генетическим ресурсам для производства продовольствия и ведения сельского хозяйства на ее тринадцатой очередной сессии (<a href="http://www.fao.org/docrep/meeting/024/mc192e.pdf">http://www.fao.org/docrep/meeting/024/mc192e.pdf</a>).</p> <h2> Понятия: </h2> <p> <strong> <em> Генетические ресурсы растительного происхождения </em> </strong> </p> <p> <em> Генетические ресурсы растительного происхождения для производства продовольствия и ведения сельского хозяйства (ГРРПСХ):</em> - любой генетический материал растительного происхождения, имеющий фактическую или потенциальную ценность для производства продовольствия и ведения сельского хозяйства.</p> <p> <em> Образец:</em> образец определяется как экземпляр семян, посадочного материала или растений, представляющий дикую популяцию, местный сорт, линию разведения или улучшенный сорт, который сохраняется в генном банке. Каждый образец должен иметь отличительные черты, но, с точки зрения генетической целостности, быть как можно ближе к первоначально представленному образцу. </p> <p> <em> Базовая коллекция:</em> Базовая коллекция определяется как набор уникальных образцов, которые должны сохраняться в течение средне- и долгосрочного периода. </p> <p> <em> Активная коллекция:</em> Активная коллекция определяется как набор отдельных образцов, который используется для восстановления, размножения, распространения, определения характерных признаков и оценки. Активные коллекции закладываются на короткие или средние сроки хранения и обычно дублируются в базовой коллекции. </p> <p> <em> Объекты средне- или долгосрочного сохранения:</em> Биологическое разнообразие часто сохраняется "ex situ" за пределами естественной среды обитания в объектах, называемых генными банками. Что касается генетических ресурсов растительного происхождения, то генные банки сохраняют базовые коллекции в среднесрочных или долгосрочных условиях хранения в виде семян в холодильных камерах, растений в поле и тканей растений "in vitro" и / или в криоконсервированном состоянии. </p> <p> <strong> <em> Генетические ресурсы зоологического происхождения</em> </strong> </p> <p> <em> Порода: </em> Порода - это либо подвидовая группа домашнего скота с определяемыми и идентифицируемыми внешними характеристиками, которые позволяют отделить ее посредством визуальной оценки от других аналогичным образом определенных групп в пределах того же вида, либо группа, для которой географическое и / или культурное отделение от фенотипически подобные группы привело к принятию ее как отдельной идентичности. </p> <p> <em> Объекты средне- или долгосрочного сохранения:</em> Биологическое разнообразие часто сохраняется "ex situ" за пределами естественной среды обитания в объектах, называемых генными банками. В случае разнообразия домашних животных сохранение "ex situ" включает в себя как содержание живых животных ("in vivo"), так и криоконсервацию. </p> <p> <em> Криоконсервация</em> это сбор и глубокое замораживание спермы, яйцеклеток, эмбрионов или тканей растений для потенциального использования в будущем при разведении или регенерации животных. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p><strong><em>Plant genetic resources</em></strong></p> <p>Data are sourced from officially appointed National Focal Points (NFP) (see <a href="http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a>) and regional and international agricultural research centres holding PGRFA <em>ex situ</em> collections. Data providers report either (i) directly to FAO by using the spreadsheet contained in document List of descriptors for reporting on the Plant Component of SDG indicator 2.5.1 (see References) accessible from the WIEWS home page (<a href="http://www.fao.org/wiews">http://www.fao.org/wiews</a>) or (ii) through published information systems which comply with the standard of the FAO/Bioversity Multi-crop Passport Descriptor List (MCPD) v. 2 (see References), e.g. EURISCO (<a href="http://eurisco.ipk-gatersleben.de/">http://eurisco.ipk-gatersleben.de/</a>) and Genesys (<a href="https://www.genesys-pgr.org">https://www.genesys-pgr.org</a>). </p> <p>Data are stored in the World Information and Early Warning System for plant genetic resources for food and agriculture (WIEWS - <a href="http://www.fao.org/wiews">http://www.fao.org/wiews</a>), the FAO platform established to facilitate information exchange as well as periodic assessments of the state of the world&#x2019;s plant genetic resources for food and agriculture. </p> <p><strong><em>Animal genetic resources</em></strong></p> <p>National Coordinators for Management of Animal Genetic Resources, nominated by their respective government, provide data to the Domestic Animal Diversity Information System (DAD-IS) (<a href="http://dad.fao.org">http://dad.fao.org</a>). DAD-IS allows countries the storage of data on animal genetic resources being secured in either medium or long term conservation facilities as needed for the indicator.</p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> <strong> <em> Генетические ресурсы растительного происхождения </em> </strong> </p> <p>Данные поступают от официально назначенных национальных координаторов (НК) (см. <a href="http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points /en/">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a>) и региональных и международных сельскохозяйственных исследовательских центров, хранящих коллекции ГРРПСХ "ex situ". Поставщики данных отчитываются либо (i) напрямую в ФАО, используя бланк, содержащийся в документе «Список идентификаторов для отчетности по растительному компоненту показателя 2.5.1 ЦУР» (см. ссылки), доступ к которому можно получить с домашней страницы Всемирной системы информации и раннего предупреждения по проблемам генетических ресурсов растений (ВСИРП) (<a href="http: //www.fao.org/wiews">http://www.fao.org/wiews </a>) или (ii) с помощью опубликованных информационных систем, которые соответствуют стандарту Списка идентификаторов паспорта биоразнообразия для нескольких сельскохозяйственных культур ФАО (MCPD) версия 2 (см. ссылки), например EURISCO (<a href="http://eurisco.ipk-gatersleben.de/">http://eurisco.ipk-gatersleben.de/</a>) и Genesys (<a href="https://www.genesys-pgr.org">https://www.genesys-pgr.org</a>).</p> <p> Данные хранятся во Всемирной системе информации и раннего предупреждения по проблемам генетических ресурсов растений (ВСИРП)- <a href="http://www.fao.org/wiews">http://www.fao.org/wiews</a>), на платформе ФАО, созданной для облегчения обмена информацией, а также для периодических оценок состояния мировых генетических ресурсов растительного происхождения для производства продовольствия и ведения сельского хозяйства.</p> <p> <strong> <em> Генетические ресурсы зоологического происхождения </em> </strong> </p> <p> Национальные координаторы по управлению генетическими ресурсами зоологического происхождения, назначаемые соответствующими правительствами, предоставляют данные в Информационную систему о разнообразии домашних животных (ИС-РДЖ) (<a href="http://dad.fao.org">http://dad.fao.org</a>). ИС-РДЖ позволяет странам хранить данные по генетическим ресурсам животных, которые содержатся в объектах среднесрочного или долгосрочного хранения, в зависимости от того, что необходимо для показателя. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>The indicator is related to a monitoring framework endorsed by the FAO Commission on Genetic Resources for Food and Agriculture in which the status and trends of plant and animal genetic resources are described through globally agreed indicators and regular country-driven assessments. Officially appointed National Focal Points / National Coordinators report directly to FAO, using a format agreed by the FAO Commission on Genetic Resources for Food and Agriculture.</p> <p>Sessions of the intergovernmental technical working groups on plant and on animal genetic resources for food and agriculture allow for formal consultation processes.</p>
ru: <h2> Процесс сбора: </h2> <p> Показатель связан с системой мониторинга, одобренной Комиссией ФАО по генетическим ресурсам для производства продовольствия и ведения сельского хозяйства, в которой состояние и тенденции генетических ресурсов растительного и зоологического происхождения описываются с помощью согласованных на глобальном уровне показателей и регулярных оценок, проводимых по инициативе стран. Официально назначенные национальные контактные лица / национальные координаторы отчитываются непосредственно перед ФАО, используя формат, согласованный Комиссией ФАО по генетическим ресурсам для производства продовольствия и ведения сельского хозяйства. </p> <p> Сессии межучрежденческих технических рабочих групп по генетическим ресурсам растительного и зоологического происхождения для производства продовольствия и ведения сельского хозяйства позволяют организовать процессы проведения официальных консультаций.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p><strong><em>Plant genetic resources </em></strong></p> <p>Data collection is undertaken on an annual basis in the context of the FAO Commission on Genetic resources for Food and Agriculture.</p> <p><strong><em>Animal genetic resources </em></strong></p> <p>Data in DAD-IS can be updated throughout the whole year. </p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> <strong> <em> Генетические ресурсы растительного происхождения </em> </strong> </p> <p> Сбор данных осуществляется на ежегодной основе Комиссией ФАО по генетическим ресурсам для производства продовольствия и ведения сельского хозяйства. </p> <p> <strong> <em> Генетические ресурсы зоологического происхождения </em> </strong> </p> <p> Данные в ИС-РДЖ могут обновляться в течение всего года. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p><strong><em>Plant genetic resources </em></strong></p> <p>First quarter of the year.</p> <p><strong><em>Animal genetic resources</em></strong></p> <p>First quarter of the year.</p>
ru: <h2> Выпуск данных: </h2> <p> <strong> <em> Генетические ресурсы растительного происхождения </em> </strong> </p> <p> Первый квартал года. </p> <p> <strong> <em> Генетические ресурсы зоологического происхождения </em> </strong> </p> <p> Первый квартал года. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>The officially nominated National Focal Points / National Coordinators, and managers of regional/international genebanks. For information by country see for plant genetic resources <a href="http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/">http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/</a> and for animal genetic resources <a href="http://www.fao.org/dad-is/national-coordinators/en/">http://www.fao.org/dad-is/national-coordinators/en/</a> .</p>
ru: <h1> Поставщики данных </h1> <p> Официально назначенные национальные контактные лица / национальные координаторы и управляющие региональных / международных генных банков. Для получения информации по странам см. генетические ресурсы растительного происхождения <a href="http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/"> http://www.fao.org/agriculture/crops/thematic-sitemap/theme/seeds-pgr/gpa/national-focal-points/en/ </a> и для генетических ресурсов зоологического происхождения <a href="http://www.fao.org/dad-is/national-coordinators/en/"> http://www.fao.org/dad-is/national-coordinators/en/ </a>. </p>
