Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/2-a-2.po
Languages: ru

# SDG_GOAL
source: <p>Goal 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture</p>
ru: <p>Цель 2: Ликвидация голода, обеспечение продовольственной безопасности и улучшение питания и содействие устойчивому развитию сельского хозяйства</p>

# SDG_TARGET
source: <p>Target 2.a: Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries</p>
ru: <p>Задача 2.a: Увеличить инвестирование, в том числе посредством активизации международного сотрудничества, в сельскую инфраструктуру, сельскохозяйственные исследования и агропропаганду, развитие технологий и создание генетических банков растений и животных в целях укрепления потенциала развивающихся стран, особенно наименее развитых стран, в области сельскохозяйственного производства</p>

# SDG_INDICATOR
source: <p>Indicator 2.a.2: Total official flows (official development assistance plus other official flows) to the agriculture sector</p>
ru: <p>Показатель 2.a.2: Совокупный приток официальных средств (официальная помощь в целях развития плюс прочие потоки официальных средств) в сельское хозяйство</p>

# META_LAST_UPDATE
source: <p>Last updated: 09 July 2017</p>
ru: <p> Последнее обновление: 9 июля 2017 года </p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>Other ODA indicators</p>
ru: <h1> Связанные показатели по состоянию на февраль 2020 года </h1> <p> Другие показатели официальной помощи в целях развития (ОПР) </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Gross disbursements of total ODA and other official flows from all donors to the agriculture sector.</p> <h2>Concepts:</h2> <p><strong><em>ODA</em></strong>: The DAC defines ODA as &#x201C;those flows to countries and territories on the DAC List of ODA Recipients and to multilateral institutions which are </p> <ol> <li>provided by official agencies, including state and local governments, or by their executive agencies; and </li> <li>each transaction is administered with the promotion of the economic development and welfare of developing countries as its main objective; and</li> <li>is concessional in character and conveys a grant element of at least 25 per cent (calculated at a rate of discount of 10 per cent). (See <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm">http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm</a>)</li> </ol> <p><strong><em>Other official flows (OOF):</em></strong> Other official flows (excluding officially supported export credits) are defined as transactions by the official sector which do not meet the conditions for eligibility as ODA, either because they are not primarily aimed at development, or because they are not sufficiently concessional.</p> <p>(See <a href="http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf">http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf</a>, Para 24).</p> <p>The agriculture sector is as defined by the DAC and comprises all CRS sector codes in the 311 series (see here: <a href="http://www.oecd.org/dac/stats/purposecodessectorclassification.htm">http://www.oecd.org/dac/stats/purposecodessectorclassification.htm</a>)</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p>Валовые выплаты в общем объеме ОПР и других официальных потоков от всех доноров в сельскохозяйственный сектор. </p> <h2> Понятия: </h2> <p> <strong> <em> Официальная помощь в целях развития (ОПР) </em> </strong>: Комитет содействия развитию (КСР) определяет официальную помощь в целях развития как потоки в страны и территории, указанные в Списке получателей официальной помощи в целях развития Комитета содействия развитию, и в многосторонние учреждения, которая </p> <ol> <li> предоставляется официальными учреждениями, включая правительства штатов и местного самоуправления, или их исполнительными органами; и </li> <li> каждая транзакция проводится с целью содействия экономическому развитию и благосостоянию развивающихся стран; и </li> <li> носит льготный характер и подразумевает элемент гранта в размере не менее 25 процентов (рассчитывается по ставке дисконтирования 10 процентов). (cм. <a href="http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm"> http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm </a>) </li> </ol> <p> <strong> <em> Другие официальные потоки (ДОП): </em> </strong> Другие официальные потоки (за исключением официально предоставляемых экспортных кредитов) определяются как операции официального сектора, которые не соответствуют условиям для получения права на ОПР, либо потому, что они в первую очередь не нацелены на развитие, либо потому, что они носят недостаточно льготный характер. </p> <p> (См. <a href="http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf"> http://www.oecd.org/dac/stats/documentupload/DCDDAC (2016) 3FINAL.pdf </a>, пункт 24). </p> <p> Сельскохозяйственный сектор определен Комитетом содействия развитию (КСР) и включает все секторальные коды Системы отчетности кредиторов ОЭСР (СОК), указанные в серии 311 (см. здесь: <a href="http://www.oecd.org/dac/stats/purposecodessectorclassification.htm"> http://www.oecd.org/dac/stats/purposecodessectorclassification.htm </a>) </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The OECD/DAC has been collecting data on official and private resource flows from 1960 at an aggregate level and 1973 at an activity level through the Creditor Reporting System (CRS data are considered complete from 1995 for commitments at an activity level and 2002 for disbursements). </p> <p>The data are reported by donors according to the same standards and methodologies (see here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a>). </p> <p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p>Комитет содействия развитию ОЭСР собирает данные по официальным и частным потокам с 1960 года на агрегированном уровне и с 1973 года на уровне видов деятельности с помощью Системы отчетности кредиторов (СОК) (данные СОК считаются полными с 1995 года для обязательств на уровне видов деятельности и с 2002 года для выплат). </p> <p> Данные представляются донорами в соответствии с теми же стандартами и методологиями (см. здесь: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a>). </p> <p> Данные представляются ежегодно за календарный год лицами, направляющими отчеты, которые находятся в национальных администрациях (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.). </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>A statistical reporter is responsible for the collection of DAC statistics in each providing country/agency. This reporter is usually located in the national aid agency, Ministry of Foreign Affairs or Finance etc.</p>
ru: <h2>Процесс сбора:</h2> <p>Лицо, направляющее отчеты, отвечает за сбор статистики КСР в каждой отчитывающейся стране / агентстве. Это лицо, направляющее отчеты, обычно находится в национальном агентстве помощи, министерстве иностранных дел или финансов и т. д.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Data are published on an annual basis in December for flows in the previous year.</p> <p>Detailed 2015 flows will be published in December 2016.</p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> Данные по потокам за предыдущий год публикуются ежегодно в декабре. </p> <p> Подробные данные по потокам за 2015 год будут опубликованы в декабре 2016 года. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>December 2016. </p>
ru: <h2> Выпуск данных: </h2> <p> Декабрь 2016 года. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Data are reported on an annual calendar year basis by statistical reporters in national administrations (aid agencies, Ministries of Foreign Affairs or Finance, etc.</p>
ru: <h1>Поставщики данных</h1> <p>Данные представляются ежегодно за календарный год лицами, ответственными за направление статистических отчетов в национальных администрациях (агентствах по оказанию помощи, министерствах иностранных дел или финансов и т. д.).</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>OECD</p>
ru: <h1>Составители данных</h1> <p>ОЭСР</p>

# RATIONALE
source: <p><strong>Rationale:</strong></p> <p>Total ODA and OOF flows to developing countries quantify the public effort (excluding export credits) that donors provide to developing countries for agriculture.</p>
ru: <p> <strong> Обоснование: </strong> </p> <p>Общие потоки официальной помощи в целях развития (ОПР) и другие официальные потоки (ДОП) в развивающиеся страны позволяют количественно оценить коллективные усилия (за исключением экспортных кредитов), которые доноры вкладывают в развивающиеся страны для ведения сельского хозяйства. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Data in the Creditor Reporting System are available from 1973. However, the data coverage is considered complete since 1995 for commitments at an activity level and 2002 for disbursements.</p>
ru: <h2> Комментарии и ограничения: </h2> <p> Данные в Системе отчетности кредиторов доступны с 1973 года. Однако охват данных считается полным с 1995 года для обязательств на уровне видов деятельности и с 2002 года для выплат. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The sum of ODA and OOF flows from all donors to developing countries in the agriculture sector.</p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p> Сумма потоков ОПР и ДОП от всех доноров в сельскохозяйственный сектор развивающихся стран. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Due to high quality of reporting, no estimates are produced for missing data.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Not applicable</p>
ru: <h2>Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> Благодаря высокому качеству отчетности оценка недостающих данных не производится. </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> Не применимо </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Global and regional figures are based on the sum of ODA and OOF flows to the agriculture sector.</p>
ru: <h2> Региональные агрегаты:</h2> <p> Глобальные и региональные данные основаны на сумме потоков ОПР и ДОП в сельскохозяйственный сектор. </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>On a recipient basis for all developing countries eligible for ODA.</p> <h2>Time series:</h2> <p>Data available since 1973 on an annual (calendar) basis</p> <h2>Disaggregation:</h2> <p>This indicator can be disaggregated by type of flow (ODA or OOF), by donor, recipient country, type of finance, type of aid (project agriculture sub-sector) etc.</p>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p> На основе данных получателей помощи для всех развивающихся стран, имеющих право на ОПР. </p> <h2> Временные ряды: </h2> <p> Данные доступны с 1973 года на годовой (календарной) основе </p> <h2> Дезагрегирование: </h2> <p> Этот показатель может быть дезагрегирован по типам потоков (ОПР или ДОП), по донорам, странам-получателям помощи, типам финансирования, типам помощи (программа по подсекторам сельского хозяйства) и т. д. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>DAC statistics are standardized on a calendar year basis for all donors and may differ from fiscal year data available in budget documents for some countries.</p>
ru: <h2>Источники расхождений:</h2> <p>Статистика Комитета содействия развитию (КСР) стандартизирована на основе календарного года для всех доноров и может отличаться от данных, составленных на основе финансового года, применяющихся в бюджетных документах некоторых стран.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="www.oecd.org/dac/stats">www.oecd.org/dac/stats</a></p> <h2>References:</h2> <p>See all links here: <a href="http://www.oecd.org/dac/stats/methodology.htm">http://www.oecd.org/dac/stats/methodology.htm</a></p>
ru: <h1> Ссылки </h1> <h2> URL: </h2> <p> <a href="www.oecd.org/dac/stats"> www.oecd.org/dac/stats </a> </p> <h2> Ссылки: </h2> <p> См. все ссылки здесь: <a href="http://www.oecd.org/dac/stats/methodology.htm"> http://www.oecd.org/dac/stats/methodology.htm </a> </p>
