Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/2-a-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture</p>
ru: <p>Цель 2: Ликвидация голода, обеспечение продовольственной безопасности и улучшение питания и содействие устойчивому развитию сельского хозяйства</p>

# SDG_TARGET
source: <p>Target 2.a: Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries</p>
ru: <p>Задача 2.a: Увеличить инвестирование, в том числе посредством активизации международного сотрудничества, в сельскую инфраструктуру, сельскохозяйственные исследования и агропропаганду, развитие технологий и создание генетических банков растений и животных в целях укрепления потенциала развивающихся стран, особенно наименее развитых стран, в области сельскохозяйственного производства</p>

# SDG_INDICATOR
source: <p>Indicator 2.a.1: The agriculture orientation index for government expenditures</p>
ru: <p>Показатель 2.a.1: Индекс ориентированности на сельское хозяйство, определяемый по структуре государственных расходов</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2><strong><strong>Organization(s):</strong></strong></h2> <p>Food and Agriculture Organization of the United Nations (FAO)</p>
ru: <h1> Институциональная информация </h1> <h2> <strong> <strong> Организация (и): </strong> </strong> </h2> <p> Продовольственная и сельскохозяйственная организация Объединенных Наций (ФАО) </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2><strong><strong>Definition:</strong></strong></h2> <p>The Agriculture Orientation Index (AOI) for Government Expenditures is defined as the Agriculture share of Government Expenditure, divided by the Agriculture value added share of GDP, where Agriculture refers to the agriculture, forestry, fishing and hunting sector. The measure is a currency-free index, calculated as the ratio of these two shares. National governments are requested to compile Government Expenditures according to the Government Finance Statistics (GFS) and the Classification of the Functions of Government (COFOG), and Agriculture value added share of GDP according to the System of National Accounts (SNA).</p> <h2><strong><strong>Concepts:</strong></strong></h2> <p>Agriculture refers to the agriculture, forestry, fishing and hunting sector, or Division A of ISIC Rev 4 (equal to Division A+B of ISIC Rev 3.2). </p> <p>Government Expenditure are all expense and acquisition of non-financial assets associated with supporting a particular sector, as defined in the Government Finance Statistics Manual (GFSM) 2014 developed by the International Monetary Fund (IMF). </p> <p>Government Expenditure are classified according to the Classification of the Functions of Government (COFOG), a classification developed by the Organisation for Economic Co-operation and Development (OECD) and published by the United Nations Statistical Division (UNSD). </p> <p>Agriculture value-added and GDP are based on the System of National Accounts (SNA). </p>
ru: <h1> Понятия и определения </h1> <h2> <strong> <strong> Определение: </strong> </strong> </h2> <p> Индекс ориентированности на сельское хозяйство (ИОСХ), определяемый по структуре государственных расходов, рассчитывается как доля сельского хозяйства в государственных расходах, деленная на долю добавленной стоимости сельского хозяйства в ВВП, где под сельским хозяйством понимается сектор сельского, лесного хозяйства, охоты, рыболовства и рыбоводства. Этот показатель представляет собой безвалютный индекс, рассчитываемый как соотношение этих двух долей. Национальным правительствам предлагается составлять данные по государственным расходам в соответствии со статистикой государственных финансов (СГФ) и Классификацией функций органов государственного управления (КФОГУ), а также долей добавленной стоимости сельского хозяйства в ВВП в соответствии с Системой национальных счетов (СНС).</p> <h2> <strong> <strong> Понятия: </strong> </strong> </h2> <p> Под сельским хозяйством понимается сектор сельского, лесного хозяйства, охоты, рыболовства и рыбоводства или раздел A редакции 4 МСОК (соответствует разделу A + B редакции 3.2 МСОК). </p> <p> Государственные расходы - это все расходы и приобретение нефинансовых активов, связанных с поддержкой определенного сектора, как это определено в Руководстве по статистике государственных финансов (РСГФ) 2014 года, разработанном Международным валютным фондом (МВФ).</p> <p>Государственные расходы классифицируются в соответствии с Классификацией функций органов государственного управления (КФОГУ), классификацией, разработанной Организацией экономического сотрудничества и развития (ОЭСР) и опубликованной Статистическим отделом Организации Объединенных Наций (СОООН).</p> <p> Добавленная стоимость в сельском хозяйстве и ВВП основаны на Системе национальных счетов (СНС). </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>Data on government expenditures is collected from countries using an annual questionnaire administered by FAO. Since countries typically compile government expenditure data based on their financial systems, and is administrative data covering the entirely of government expenditures, particularly at the central government level, there is no sampling issue and no possibility of sampling error. For some countries that do not report such data to FAO, data may be obtained from the IMF GFS database (which includes similar data but covering more sectors, and with less disaggregation of COFOG 042) or from official national governmental websites. </p> <p>Data on agriculture value-added and GDP are based on the system of national accounts, which is an analytical framework that compiles national data from a mix of survey, census and administrative (e.g. tax) sources. This data is obtained from the UN Statistics Division, which provides national accounts estimates for 220 countries and territories.</p>
ru: <h1> Источники данных </h1> <h2> <strong> <strong> Описание: </strong> </strong> </h2> <p>Данные по государственным расходам собираются от стран с помощью ежегодного вопросника, который находится в ведении ФАО. Поскольку страны обычно составляют данные по государственным расходам на основе своих финансовых систем и они представляют собой данные из административных источников, которые полностью отражают государственные расходы, особенно на уровне центрального правительства, то не существует проблемы выборки и появления возможности ошибок выборочного обследования. Для некоторых стран, которые не предоставляют такую информацию в ФАО, данные могут быть получены из базы данных МВФ по статистике государственных финансов (СГФ) (которая включает аналогичные данные, но охватывает большее количество секторов и с меньшей степенью дезагрегирования КФОГУ) или с официальных национальных правительственных веб-сайтов. </p> <p> Данные по добавленной стоимости в сельском хозяйстве и ВВП основаны на системе национальных счетов, представляющей из себя аналитическую основу для составления национальных данных из сочетания обследований, переписей и административных (например, налоговых) источников. Эти данные получены из Статистического отдела ООН, который предоставляет оценки национальных счетов для 220 стран и территорий.</p>

# COLL_METHOD
source: <h2><strong><strong>Collection process:</strong></strong></h2> <p>Data for the denominator are annually collected from countries using the FAO questionnaire on Government Expenditure on Agriculture (GEA), developed in collaboration with the IMF. Data from countries may be supplemented, for missing countries, with data collected by the IMF, or published on official national governmental websites. The official counterpart(s) at country level are, depending on the country, from the national statistics office, the ministry of finance (or other central planning agency), or the ministry of agriculture. Validation and consultation were conducted through various FAO commissions and committees, including its two agricultural statistics commissions in Africa and the Asia and Pacific, its Committee on Agriculture and Livestock Statistics in Latin America and the Caribbean, and its Committee on Agriculture.</p>
ru: <h2> <strong> <strong> Процесс сбора: </strong> </strong> </h2> <p> Данные для знаменателя ежегодно собираются от стран с использованием вопросника ФАО по государственным расходам на сельское хозяйство (ГРСХ), разработанного в сотрудничестве с МВФ. Данные по странам, которые не представляют информацию, могут быть дополнены данными, собранными МВФ, или опубликованными на официальных национальных правительственных веб-сайтах. Официальными партнерами на страновом уровне являются, в зависимости от страны, национальное статистическое управление, министерство финансов (или другое центральное планирующее агентство ) или министерство сельского хозяйства. Валидация и консультации проводились различными комиссиями и комитетами ФАО, включая две комиссии по сельскохозяйственной статистике в Африке и Азиатско-Тихоокеанском регионе, Комитет по статистике сельского хозяйства и животноводства в Латинской Америке и Карибском бассейне и Комитет по сельскому хозяйству. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2><strong><strong>Data collection:</strong></strong></h2> <p>The 2019 data collection of Government Expenditure on Agriculture will start in May 2020.. Due to time required to collect, compile and publish national data, very few countries will be able to provide 2019 reference year data for the FAO Spring 2020 data collection cycle.</p>
ru: <h1> Календарь </h1> <h2> <strong> <strong> Сбор данных: </strong> </strong> </h2> <p> Сбор данных по государственным расходам на сельское хозяйство за 2019 год начнется в мае 2020 года. Принимая во внимание время, необходимое для сбора, составления и публикации национальных данных, очень немногие страны смогут предоставить данные за отчетный 2019 год для весеннего 2020 года цикла сбора данных ФАО. </p>

# REL_CAL_POLICY
source: <h2><strong><strong>Data release:</strong></strong></h2> <p>As this data is largely compiled annually, the next release for this indicator is planned for November 2020, covering data up to reference year 2019 (for the countries for which data collection, compilation, release is more timely).</p>
ru: <h2> <strong> <strong> Выпуск данных: </strong> </strong> </h2> <p> Поскольку эти данные в основном составляются ежегодно, следующий выпуск данных по этому показателю запланирован на ноябрь 2020 года, с охватом данных до отчетного 2019 года (для стран, которые соблюдают своевременность сбора, составления и публикации данных). </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Ministry of Finance, Central Planning Agency, National Statistics Office, and/or Ministry of Agriculture</p>
ru: <h1> Поставщики данных </h1> <p> Министерство финансов, центральное агентство планирования, национальное статистическое управление и / или министерство сельского хозяйства </p>

# RATIONALE
source: <h2><strong><strong>Rationale:</strong></strong></h2> <p>An Agriculture Orientation Index (AOI) greater than 1 reflects a higher orientation towards the agriculture sector, which receives a higher share of government spending relative to its contribution to economic value-added. An AOI less than 1 reflects a lower orientation to agriculture, while an AOI equal to 1 reflects neutrality in a government&#x2019;s orientation to the agriculture sector.</p> <p>Government spending in agriculture includes spending on sector policies and programs; soil improvement and soil degradation control; irrigation and reservoirs for agricultural use; animal health management, livestock research and training in animal husbandry; marine/freshwater biological research; afforestation and other forestry projects; etc.</p> <p>Spending in these agricultural activities helps to increase sector efficiency, productivity and income growth by increasing physical or human capital and /or reducing inter-temporal budget constraints. </p> <p>However, the private sector typically under-invests in these activities due to the presence of market failure (e.g. the public good nature of research and development; the positive externalities from improved soil and water conditions; lack of access to competitive credit due to asymmetric information between producers and financial institutions, etc.). Similarly, the high risk faced by agricultural producers, particular smallholders unable to hedge against risk, often requires government intervention in terms of income redistribution to support smallholders in distress following crop failures and livestock loss from pests, droughts, floods, infrastructure failure, or severe price changes. </p> <p>Government spending in agriculture is essential to address these market failures and the periodic need for income redistribution. This leads to several potential indicators for the SDGs, which include: a) the level of Government Expenditure on Agriculture (GEA); b) the Agriculture share of Government Expenditure, and c) the AOI for Government Expenditures.</p> <p>An indicator that measures GEA levels fails to take into account the size of an economy. If two countries, A and B, have the same level of GEA, and the same agriculture contribution to GDP, but country A&#x2019;s economy is 10 times that of country B, setting the same target levels for GEA fails to take economic size into account. </p> <p>An indicator that measures the Agriculture share of Government Expenditure fails to take into account the relative contributions of the agricultural sector to a country&#x2019;s GDP. Consider two countries with the same economic size, C and D, where agriculture contributes 2 per cent to C&#x2019;s GDP, and 10 per cent to country D&#x2019;s GDP. If total Government Expenditures were equal in both countries, C would experience greater relative investment in Agriculture than D. If total Government Expenditures differed, the result could be magnified or diluted.</p> <p>The AOI index takes into account a country&#x2019;s economic size, Agriculture&#x2019;s contribution to GDP, and the total amount of Government Expenditure. As such, it allows for the setting of a universal and achievable target. Nonetheless, it is useful to interpret the AOI in combination with its numerator and denominator separately: the Agriculture share of Government Expenditure and the Agriculture value-added Share of GDP</p>
ru: <h2> <strong> <strong> Обоснование: </strong> </strong> </h2> <p> Значение индекса ориентации сельского хозяйства (ИОСХ) больше 1 отражает более высокую степень ориентации на сельскохозяйственный сектор, на который приходится более высокая доля государственных расходов по сравнению с его вкладом в добавленную стоимость в экономике. Значение ИОСХ меньше 1 отражает более низкую ориентацию на сельское хозяйство, тогда как значение ИОСХ, равное 1, отражает беспристрастное отношение правительства к сельскохозяйственному сектору. </p> <p> Государственные расходы на сельское хозяйство включают затраты на реализацию отраслевой политики и программ, улучшение почвы и борьба с деградацией почвы, ирригацию и водоемы сельскохозяйственного назначения, организацию деятельности ветеринарной службы, исследования в области животноводства и обучение животноводству, морские / пресноводные биологические исследования, облесение и другие лесохозяйственные проекты и т. д.</p> <p> Затраты на эту сельскохозяйственную деятельность помогают повысить эффективность сектора, производительность и рост доходов за счет увеличения физического или человеческого капитала и / или сокращения динамические бюджетных ограничений. </p> <p> Однако частный сектор, как правило, недостаточно инвестирует в эти виды деятельности из-за наличия сбоев рыночного механизма (например, природа общественного блага от исследований и разработок, положительные внешние эффекты от улучшения состояния почвы и воды, отсутствие доступа к конкурентным кредитам из-за асимметричной информации между производителями и финансовыми учреждениями и т. д.). Точно так же высокий риск, с которым сталкиваются сельхозпроизводители, особенно мелкие землевладельцы, неспособные застраховаться от рисков, часто требует государственного вмешательства с точки зрения перераспределения доходов для поддержки мелких фермеров, оказавшихся в бедственном положении вследствие неурожаев и потерь скота из-за вредителей, засух, наводнений, сбоев инфраструктуры или серьезных изменений цен.</p> <p>Государственные расходы на сельское хозяйство имеют важное значение для устранения этих сбоев рыночного механизма и периодической необходимости перераспределения доходов. Это приводит к необходимости иметь несколько потенциальных показателей для ЦУР, которые включают: a) уровень государственных расходов на сельское хозяйство (ГРСХ); б) доля сельского хозяйства в государственных расходах и в) индекс ориентированности на сельское хозяйство (ИОСХ) для государственных расходов. </p> <p> Показатель, отражающий уровни ГРСХ, не учитывает размер экономики. Если две страны, A и B, имеют одинаковый уровень ГРСХ и одинаковый вклад сельского хозяйства в ВВП, но экономика страны A в 10 раз больше, чем страны B, то отражение одинаковых целевых уровней для ГРСХ не позволяет принять во внимание размер экономики. </p> <p> Показатель, отражающий долю сельского хозяйства в государственных расходах, не учитывает относительный вклад сельскохозяйственного сектора в ВВП страны. Рассмотрим две страны с одинаковыми размерами экономики C и D, где сельское хозяйство вносит 2 процента в ВВП страны C и 10 процентов в ВВП страны D. Если бы общие государственные расходы были равными в обеих странах, то относительные инвестиции в сельское хозяйство страны С были бы больше, чем в стране D. Если бы общие государственные расходы были разными, то результаты относительных инвестиций мог бы быть больше или меньше. </p> <p> Индекс ИОСХ учитывает размер экономики страны, вклад сельского хозяйства в ВВП и общую сумму государственных расходов. Таким образом, он позволяет установить универсальную и достижимую цель. Тем не менее, полезно интерпретировать ИОСХ в сочетании с его числителем и знаменателем отдельно: доля сельского хозяйства в государственных расходах и доля добавленной стоимости сельского хозяйства в ВВП. </p>

# REC_USE_LIM
source: <h2><strong><strong>Comments and limitations:</strong></strong></h2> <p>Since the numerator of this data is based on administrative sources, there is no confidence interval or standard error associated with government expenditure data. For the denominator, national accounts data typically do not provide any standard error or confidence interval information.</p> <p>The key limitation with this indicator is that it takes into account only central government expenditure. To the extent that some countries may have heavier intervention in agriculture by sub-national governments, this will not be taken into account.</p>
ru: <h2> <strong> <strong> Комментарии и ограничения: </strong> </strong> </h2> <p> Учитывая, что числитель этих данных основан на данных из административных источников, доверительный интервал или стандартная ошибка, связанные с данными по государственным расходам, отсутствуют. Что касается знаменателя, то данные национальных счетов обычно не содержат информации о стандартной ошибке или доверительном интервале. </p> <p> Ключевым ограничением этого показателя является то, что он учитывает расходы только центрального правительства. Поскольку в некоторых странах может происходить более интенсивное вмешательство в сельское хозяйство со стороны субнациональных правительств, то эти расходы не будут приниматься во внимание.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2><strong><strong>Computation method:</strong></strong></h2> <p>AOI = Agriculture Share of Government Expenditures/Agriculture Value Added Share of GDP </p> <p>Where: </p> <p>Agriculture Share of Government Expenditure =</p> <p>(Central Government Expenditure on Agriculture/Total Central Government Expenditure) * 100</p> <p>Agriculture refers to COFOG category 042 (agriculture, forestry, fishing and hunting); and</p> <p>Agriculture Value Added Share of GDP =</p> <p>(Agriculture Value Added/GDP)* 100</p> <p>Agriculture refers to the Division A of ISIC Rev 4 (agriculture, forestry, fishing and hunting), equal to Division A+B of ISIC Rev 3.2.</p>
ru: <h1> Методология </h1> <h2> <strong> <strong> Метод расчета: </strong> </strong> </h2> <p> ИОСХ = Доля сельского хозяйства в государственных расходах / Доля добавленной стоимости сельского хозяйства в ВВП </p> <p> Где: </p> <p> Доля сельского хозяйства в государственных расходах = </p> <p> (Расходы центрального правительства на сельское хозяйство / Общие расходы центрального правительства) * 100 </p> <p> Сельское хозяйство относится к категории 042 КФОГУ (Сельское хозяйство, лесное хозяйство, рыболовство и охота); и </p> <p> Доля добавленной стоимости сельского хозяйства в ВВП = </p> <p> (Добавленная стоимость сельского хозяйства / ВВП) * 100 </p> <p> Сельское хозяйство относится к разделу A версии 4 МСОК (сельское хозяйство, лесное хозяйство, рыболовство и охота), соответствующего разделу A + B версии 3.2 МСОК. </p>

# IMPUTATION
source: <h2><strong><strong>Treatment of missing values:</strong></strong></h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>The missing values of 2018 government expenditure in agriculture were imputed from the ones of 2017 data submitted from countries. </p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Regional and global aggregates of 2018 are based on mixed data of normal data from countries for which data are available and imputed data for countries for which data are not available. For the other period from 2001 to 2017, the regional and global aggregates are based on those of countries for which data are available. This may result in users interpreting these aggregates as pertaining to all countries in the region, which is the equivalent of treating countries with missing data as if they were the same as those for which data are available.</p>
ru: <h2> <strong> <strong> Обработка отсутствующих значений: </strong> </strong> </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> Отсутствующие значения государственных расходов на сельское хозяйство в 2018 году были вменены на основе данных за 2017 год, представленных странами. </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> Региональные и глобальные агрегированные показатели 2018 года основаны на смешанных данных, составленных из обычных данных стран, по которым данные доступны, и из вмененных данных стран, по которым данные недоступны. За другой период с 2001 по 2017 год региональные и глобальные агрегированные показатели основаны на показателях стран, по которым имеются данные. Это может привести к тому, что пользователи будут интерпретировать эти агрегированные показатели как относящиеся ко всем странам в регионе, что эквивалентно обработке стран с отсутствующими данными, как если бы они были такими же, как и те, по которым данные доступны.</p>
