Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/2-a-1.po
Languages: ru

# REG_AGG
source: <h2><strong><strong>Regional aggregates:</strong></strong></h2> <p>Global and regional estimates are compiled by first separately summing across countries the four individual components of the index: government expenditure on agriculture, total government expenditure, agriculture value-added, and GDP. These are added only for those countries in a region (or globally) for which all components are available, and the index then calculated for this larger region.</p>
ru: <h2> <strong> <strong> Региональные агрегаты: </strong> </strong> </h2> <p>Глобальные и региональные оценки составляются сначала путем отдельного суммирования по странам четырех отдельных компонентов индекса: государственных расходов на сельское хозяйство, общих государственных расходов, добавленной стоимости в сельском хозяйстве и ВВП. Они суммируются только по тем странам в регионе (или во всем мире), у которых доступны все компоненты, а затем рассчитывается индекс для более крупного региона.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>Data are available for about 100 countries on a regular basis. </p> <h2><strong><strong>Time series:</strong></strong></h2> <p>From 2001 to 2018</p> <h2><strong><strong>Disaggregation:</strong></strong></h2> <p>Since this indicator is based on national accounts data and total central government expenditures, it does not allow for disaggregation by demographic characteristics or geographic location.</p>
ru: <h1> Доступность данных </h1> <h2> <strong> <strong> Описание: </strong> </strong> </h2> <p> Данные доступны примерно по 100 странам на регулярной основе. </p> <h2> <strong> <strong> Временные ряды: </strong> </strong> </h2> <p> С 2001 по 2018 год </p> <h2> <strong> <strong> Дезагрегирование: </strong> </strong> </h2> <p> Поскольку этот показатель основан на данных национальных счетов и общих расходах центрального правительства, он не позволяет дезагрегировать по демографическим характеристикам или географическому положению. </p>

# COMPARABILITY
source: <h2><strong><strong>Sources of discrepancies:</strong></strong></h2> <p>Since FAO does not alter government expenditure data reported by countries, and uses the national accounts estimates published by the UN Statistics Division (where some national data may be imputed), there should be no difference between data reported by FAO and national figures.</p>
ru: <h2> <strong> <strong> Источники расхождений: </strong> </strong> </h2> <p> Поскольку ФАО не корректирует данные по государственным расходам, представляемые странами, и использует оценки национальных счетов, публикуемые Статистическим отделом ООН (где некоторые национальные данные могут быть вменены), то не должна возникать разница между данными, представляемыми ФАО, и национальными данными. </p>

# OTHER_DOC
source: <h1>References</h1> <h2><strong><strong>URL:</strong></strong></h2> <p><a href="www.fao.org">www.fao.org</a></p> <h2>References<strong><strong>:</strong></strong></h2> <p>FAOSTAT domain of Government Expenditure on Agriculture <a href="http://www.fao.org/faostat/en/%23data/IG%20">http://www.fao.org/faostat/en/#data/IG</a> </p> <p>IMF Government Finance Statistics Manual 2014 <br><a href="https://www.imf.org/external/np/sta/gfsm/">https://www.imf.org/external/np/sta/gfsm/</a></p>
ru: <h1>Ссылки</h1> <h2><strong><strong>URL:</strong></strong></h2> <p><a href="www.fao.org">www.fao.org</a></p> <h2>Ссылки:</h2> <p>Домен FAOSTAT государственных расходов на сельское хозяйство <a href="http://www.fao.org/faostat/en/%23data/IG%20">http://www.fao.org/faostat/en/#data/IG</a> </p> <p>Руководство МВФ по статистике государственных финансов, 2014 г. <a href="https://www.imf.org/external/np/sta/gfsm/">https://www.imf.org/external/np/sta/gfsm/</a></p>
