Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/2-b-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture</p>
ru: <p>Цель 2: Ликвидация голода, обеспечение продовольственной безопасности и улучшение питания и содействие устойчивому развитию сельского хозяйства</p>

# SDG_TARGET
source: <p>Target 2.b: Correct and prevent trade restrictions and distortions in world agricultural markets, including through the parallel elimination of all forms of agricultural export subsidies and all export measures with equivalent effect, in accordance with the mandate of the Doha Development Round</p>
ru: <p>Задача 2.b: Устранять и пресекать введение торговых ограничений и возникновение искажений на мировых рынках сельскохозяйственной продукции, в том числе посредством параллельной ликвидации всех форм субсидирования экспорта сельскохозяйственной продукции и всех экспортных мер, имеющих аналогичные последствия, в соответствии с мандатом Дохинского раунда переговоров по вопросам развития</p>

# SDG_INDICATOR
source: <p>Indicator 2.b.1: Agricultural export subsidies</p>
ru: <p>Показатель 2.b.1: Субсидирование экспорта сельскохозяйственной продукции</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Agricultural export subsidies are defined as export subsidies budgetary outlays and quantities as notified by WTO Members in Tables ES:1 and supporting Tables ES:2 (following templates in document G/AG/2 dated 30 June 1995).</p> <p>Data cover:</p> <ul> <li>Notifications by WTO Members with export subsidy reduction commitments included in part IV of their Schedules;</li> <li>Notifications of export subsidies by developing country Members pursuant to the provisions of article 9.4 of the Agreement on Agriculture.</li> </ul> <p>Other WTO Members are not entitled to use export subsidies and their notifications are therefore not recorded in the indicator series.</p> <p>Budgetary outlays and quantities are expressed in a currency (national or other) and in quantity units as per Member&apos;s notification practices. For Members with export subsidy reduction commitments included in part IV of their Schedules, the currency used in the notifications is similar to the one used in the Schedules.</p> <p>Data are available by country and by products or groups of products, according to Members&apos; schedules for Members with export subsidy reduction commitments included in part IV of their Schedules and according to Member&apos;s notification practices in the case of developing country Members using export subsidies under the provisions of article 9.4 of the Agreement on Agriculture.&quot;</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Субсидирование экспорта сельскохозяйственной продукции определяются как бюджетные расходы и объемы экспортных субсидий, как указано членами ВТО в таблицах ES: 1 и вспомогательных таблицах ES: 2 (следующие шаблоны в документе G / AG / 2 от 30 июня 1995 года)</p> <p> Охват данных: </p> <ul> <li> Уведомления членов ВТО об обязательствах по сокращению субсидирования экспорта, включенные в часть IV их Программ; </li> <li> Уведомления о субсидировании экспорта развивающимися странами-членами в соответствии с положениями статьи 9.4 Соглашения по сельскому хозяйству</li> </ul> <p> Другие члены ВТО не имеют права использовать субсидирование экспорта и поэтому их уведомления не регистрируются в показателях. </p> <p> Бюджетные расходы и количества выражаются в валюте (национальной или какой-либо другой) и в единицах количества в соответствии с практикой уведомления, используемой членами. Для стран-членов, по которым обязательства по сокращению субсидирования экспорта включены в часть IV их Программ, валюта, используемая в уведомлениях, аналогична валюте, используемой в Программах. </p> <p> Данные доступны по странам и по продуктам или группам продуктов, в соответствии с членскими программами для стран-членов с обязательствами по сокращению субсидирования экспорта, включенными в часть IV их Программ, и в соответствии с практикой уведомления членов в случае развивающихся стран-членов, использующих субсидирование экспорта в соответствии с положениями статьи 9.4 Соглашения по сельскому хозяйству.</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The sources of data are WTO Members&apos; notifications in their Table ES:1 and supporting table ES:2 notifications, pursuant to the notification requirements and formats adopted by the WTO Committee on Agriculture and contained in document G/AG/2.</p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> Источниками данных являются уведомления членов ВТО в их Таблице ES: 1 и вспомогательной таблице ES: 2 уведомления в соответствии с требованиями и форматами уведомлений, принятыми Комитетом ВТО по сельскому хозяйству и содержащимися в документе G / AG / 2. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>Not relevant. Cf. previous replies</p>
ru: <h2> Процесс сбора: </h2> <p> Не применимо. Ср. предыдущие ответы </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Data are collected on a regular basis, following the timing of WTO Members&apos; notification submissions. </p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> Данные собираются на регулярной основе в соответствии со сроками подачи уведомлений членами ВТО. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>WTO Members</p> <h1>Data compilers</h1> <h2>Name:</h2> <p>WTO</p> <h2>Description:</h2> <p>The WTO is receiving WTO Members notifications and compiling the information contained in these notifications to report on this indicator.</p>
ru: <h1> Поставщики данных </h1> <p> Члены ВТО </p> <h1> Составители данных </h1> <h2> Название: </h2> <p> ВТО </p> <h2> Описание: </h2> <p> ВТО получает уведомления членов ВТО и составляет информацию, содержащуюся в этих уведомлениях, для отчета по этому показателю. </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The purpose of this indicator is to give detailed information on the level of export subsidies applied annually per product or group of products, as notified by WTO Members.</p>
ru: <h2> Обоснование: </h2> <p> Целью этого показателя является предоставление подробной информации об уровне субсидирования экспорта, применяемого ежегодно по продуктам или группам продуктов, согласно уведомлению членов ВТО. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>The quality of the indicator depends on WTO Members&apos; timeliness and accuracy of their notifications.</p>
ru: <h2> Комментарии и ограничения: </h2> <p> Качество показателя зависит от своевременности представления и точности уведомлений членов ВТО. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The country level data come directly from Members&apos; notifications to the WTO and are not subject to any computation by the WTO. Each WTO Member collects data following his own national practice to prepare his notification.</p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p> Данные на страновом уровне поступают непосредственно из уведомлений членов в ВТО и не подлежат никаким расчетам со стороны ВТО. Каждый член ВТО собирает данные в соответствии со своей национальной практикой для подготовки своего уведомления. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Values are missing when a WTO Member has not submitted their notification. Missing values cannot be estimated.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Not relevant. </p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> Значения отсутствуют, если член ВТО не представил свое уведомление. Недостающие значения невозможно оценить. </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> Не применимо. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>The WTO does not calculate regional aggregates.</p> <p>An overall global indicator measuring the total annual applied export subsidies budgetary outlays is calculated by summing all the available data after having converted them into a single currency (US$).</p>
ru: <h2> Региональные агрегаты:</h2> <p> ВТО не рассчитывает региональные агрегаты. </p> <p> Общий глобальный показатель, отражающий общие ежегодные прикладные бюджетные расходы на субсидирование экспорта, рассчитывается путем суммирования всех имеющихся данных после их конвертирования в единую валюту (доллары США). </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Cf. latest revision of WTO document series G/AG/GEN/86 (table under section 2.4 &#x2013; Members with shaded cells) for a detailed description of data availability for export subsidies notified by Members with export subsidy reduction commitments.</p> <p>In addition, 10 developing country Members notified since 1995 the use of export subsidies, pursuant to the provisions of article 9.4 of the Agreement on Agriculture.</p> <p>Contrary to the information for developed country Members with export subsidy reduction commitments that is available for all notified years, information for developing country Members using export subsidies, pursuant to the provisions of article 9.4 of the Agreement on Agriculture is available only for the years during which these export subsidies were used.</p> <h2>Time series:</h2> <p>Since 1995 </p> <h2>Disaggregation:</h2> <p>The indicator gives country and product based information on the level of applied export subsidies, both in terms of budgetary outlays and quantities.</p>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p> Ср. последнюю редакцию серии документов ВТО G / AG / GEN / 86 (таблица в разделе 2.4 «Члены с затенёнными ячейками») для подробного описания доступности данных по субсидированию экспорта, содержащихся в уведомлениях стран-членов с обязательствами по сокращению субсидирования экспорта. </p> <p> Кроме того, 10 развивающихся стран-членов уведомили с 1995 года об использовании субсидирования экспорта в соответствии с положениями статьи 9.4 Соглашения по сельскому хозяйству. </p> <p> В отличие от информации по развитым странам-членам с обязательствами по сокращению субсидирования экспорта, которая доступна за все годы, где есть уведомления, информация по развивающимся странам-членам, использующим субсидирование экспорта в соответствии с положениями статьи 9.4 Соглашения по сельскому хозяйству, доступна только для лет, в течение которых осуществлялось субсидирование экспорта. </p> <h2> Временные ряды: </h2> <p> С 1995 года </p> <h2> Дезагрегирование: </h2> <p> Показатель дает информацию по странам и продуктам об уровне применяемого субсидирования экспорта, как с точки зрения бюджетных расходов, так и с точки зрения количества. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>The WTO does not estimate data. Only data contained in WTO Members&apos; notifications are used. Therefore, there is no difference between country produced data and data available at the WTO.</p>
ru: <h2> Источники расхождений: </h2> <p> ВТО не оценивает данные. Используются только данные, содержащиеся в уведомлениях членов ВТО. Следовательно, нет никакой разницы между данными, предоставленными странами, и данными, доступными в ВТО. </p>
