Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/3-1-1.po
Languages: ru

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>To inform projection of trends across periods where data are sparse, or for countries with little or no data at all, the BMaT statistical model is used to estimate maternal mortality. The model includes factors known to be associated with maternal mortality as predictor covariates (GDP, GFR and SAB).</p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> Статистическая модель BMaT используется для оценки материнской смертности при формировании прогноза, основанного на тенденциях, за периоды, когда данных недостаточно, или для стран, у которых данных мало или вообще нет. Модель включает факторы, которые, как известно, связаны с материнской смертностью, в качестве прогностического фактора ковариантов (валовой внутренний продукт (ВВП), общий коэффициент фертильности (ОКФ) и доля деторождений при квалифицированном родовспоможении (ДКР)). </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>The maternal mortality ratio can be calculated by dividing recorded (or estimated) maternal deaths by total recorded (or estimated) live births in the same period and multiplying by 100,000. Measurement requires information on pregnancy status, timing of death (during pregnancy, childbirth, or within 42 days of termination of pregnancy), and cause of death.</p> <p>The maternal mortality ratio can be calculated directly from data collected through vital registration systems, household surveys or other sources. There are often data quality problems, particularly related to the underreporting and misclassification of maternal deaths. Therefore, data are often adjusted in order to take these data quality issues into account.</p> <p>Because maternal mortality is a relatively rare event, large sample sizes are needed if household surveys are used to identify recent maternal deaths in the household (e.g. last year). This may still result in estimates with large confidence intervals, limiting the usefulness for cross-country or over-time comparisons.</p> <p>To reduce sample size requirements, the sisterhood method used in the DHS and multiple indicator surveys (MICS) measures maternal mortality by asking respondents about the survival of sisters. It should be noted that the sisterhood method results in pregnancy-related mortality: regardless of the cause of death, all deaths occurring during pregnancy, birth or the six weeks following the termination of the pregnancy are included in the numerator of the maternal mortality ratio.</p> <p>Censuses have also included questions about maternal deaths with variable success.</p> <p>Reproductive Age Mortality Studies (RAMOS) is a special study that uses varied sources, depending on the context, to identify maternal deaths; no single source identifies all the deaths. Interviews with household members and health-care providers and reviews of facility records are used to classify the deaths as maternal or otherwise. If properly conducted, this approach provides a fairly complete estimation of maternal mortality (in the absence of reliable routine registration systems) and could provide subnational MMRs. However, inadequate identification of all deaths of reproductive-aged wom</p> <p>en results in underestimation of maternal mortality levels. This approach can be complicated, time-consuming and expensive to undertake &#x2013; particularly on a large scale. The number of live births used in the computation may not be accurate, especially in settings where most women deliver at home. </p> <p>WHO, UNICEF, UNFPA, The World Bank Group, and the United Nations Population Division have developed a method to adjust existing data in order to take into account these data quality issues and ensure the comparability of different data sources. This method involves assessment of data for completeness and, where necessary, adjustment for incompleteness and misclassification of deaths as well as development of estimates through statistical modelling for countries with no reliable national level data.</p> <p>Data on maternal mortality and other relevant variables are obtained through databases maintained by WHO, the United Nations Population Division, UNICEF, and The World Bank Group. Data available from countries varies in terms of source and methods. Given the variability of the sources of data, different methods are used for each data source in order to arrive at country estimates that are comparable and permit regional and global aggregation.</p> <p>Currently, only about one third of all countries/territories have reliable data available and do not need additional estimations. For about half of the countries included in the estimation process, country-reported estimates of maternal mortality are adjusted for the purposes of comparability of the methodologies. For the remainder of countries/territories &#x2013; those with no appropriate maternal mortality data -- a statistical model is employed to predict maternal mortality levels. However, the calculated point estimates with this methodology might not represent the true levels of maternal mortality. It is advised to consider the estimates together with the reported uncertainty margins within which the true levels are known to lie.</p> <p>Details on adjustments and formulas are published/available here:</p> <p>(1) Peterson E, Chou D, Gemmill A, Moller AB, Say L, Alkema L. Estimating maternal mortality using vital registration data: a Bayesian hierarchical bivariate random walk model to estimate sensitivity and specificity of reporting for population-periods without validation data. 2019 (<a href="https://arxiv.org/abs/1909.08578">https://arxiv.org/abs/1909.08578</a>)</p> <p>(2) World Health Organization (WHO), United Nations Children&#x2019;s Fund (UNICEF), United Nations Population Fund (UNFPA), World Bank Group, United Nations Population Division. Trends in maternal mortality: 2000 to 2017: estimates by WHO, UNICEF, UNFPA, World Bank Group and the United Nations Population Division. Geneva: World Health Organization; 2019 (<a href="https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/">https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/</a>).</p>
ru: <h2> Региональные агрегаты: </h2> <p>Коэффициент материнской смертности можно рассчитать, разделив зарегистрированную (или оценочную) материнскую смертность на общее количество зарегистрированных (или оцененных) живорождений за тот же период и умножив на 100 000. Для оценки необходимо иметь информацию о состоянии беременности, времени наступления смерти (во время беременности, родов или в течение 42 дней после окончания беременности) и причине смерти. </p> <p> Коэффициент материнской смертности можно рассчитать непосредственно на основе данных, собираемых с помощью системы записи актов гражданского состояния, обследований домашних хозяйств или из других источников. Часто возникают проблемы с качеством данных, особенно связанные с их занижением и неправильной классификацией материнской смертности. Поэтому данные часто корректируются, чтобы учесть эти проблемы с качеством. </p> <p> Поскольку материнская смертность является относительно редким явлением, то необходимы большие размеры выборки в том случае, если для выявления недавних (например, прошлогодних) случаев материнской смертности в домашнем хозяйстве используется метод обследования домашних хозяйств. Этот метод по-прежнему может приводить к оценкам с большими доверительными интервалами, что ограничивает их полезность для сравнений между странами или в зависимости от времени. </p> <p> Для уменьшения требований к размеру выборки, метод сестринства, используемый в Обследовании демографических характеристик и состояния здоровья и Кластерном исследовании по многим показателям, применяется также для расчета материнской смертности, при котором респондентам задаются вопросы о выживаемости сестер. Следует отметить, что метод сестринства показывает смертность, связанную с беременностью: независимо от причины смерти, все случаи смерти, произошедшие во время беременности, родов или в течение шести недель после окончания беременности, включаются в числитель коэффициента материнской смертности. </p> <p> Переписи населения, в которые также включали вопросы о материнской смертности, давали результаты с переменным успехом. </p> <p> Исследования смертности в репродуктивном возрасте ((ИСРВ) - это специальное исследование, в котором используются различные источники, в зависимости от контекста, для выявления материнской смертности; ни один источник не выявляет все случаи смерти. Интервью с членами домохозяйства и поставщиками медицинских услуг, а также проверка записей учреждения используются для причисления смертей к материнским или вызванным иными причинами. При правильном применении этот подход обеспечивает достаточно полную оценку материнской смертности (при отсутствии надежных систем регулярной регистрации) и может обеспечить субнациональные коэффициенты материнской смертности. Однако неадекватная идентификация всех случаев смерти женщин репродуктивного возраста приводит к недооценке уровней материнской смертности. Этот подход может быть сложным, трудоемким и дорогостоящим в реализации, особенно в больших масштабах. Количество живорождений, используемое в расчетах, может быть неточным, особенно в условиях, когда большинство женщин рожают дома. </p> <p> ВОЗ, ЮНИСЕФ, ЮНФПА, Группа Всемирного банка и Отдел народонаселения ООН разработали метод корректировки существующих данных с тем, чтобы учесть эти проблемы качества данных и обеспечить сопоставимость данных из различных источников. Этот метод включает оценку полноты данных и, при необходимости, поправку на неполноту и неправильную классификацию смертей, а также разработку оценок с помощью статистического моделирования для стран, не имеющих надежных данных на национальном уровне. </p> <p> Данные по материнской смертности и другим соответствующим переменным получаются из баз данных, которые ведут ВОЗ, Отдел народонаселения ООН, ЮНИСЕФ и Группа Всемирного банка. Данные, доступные по странам, различаются по источникам и методам. Учитывая вариабельность источников данных, для каждого источника данных используются разные методы с тем, чтобы получить сопоставимые страновые оценки, позволяющие агрегировать данные на региональном и глобальном уровнях. </p> <p> В настоящее время только около трети всех стран / территорий имеют надежные данные и не нуждаются в дополнительных оценках. Примерно для половины стран, включенных в процесс оценки, представленные странами оценки материнской смертности скорректированы для целей сопоставимости методологий. По остальным странам / территориям, у которых нет соответствующих данных по материнской смертности, для прогнозирования уровней материнской смертности используется статистическая модель. Однако расчетные точечные оценки, произведенные с помощью этой методологии, могут не отражать истинных уровней материнской смертности. Рекомендуется рассматривать оценки вместе с указанными границами неопределенности, в рамках которых, как известно, находятся истинные уровни.</p> <p> Подробная информация о корректировках и формулах опубликована / доступна здесь: </p> <p> (1) Peterson E, Chou D, Gemmill A, Moller AB, Say L, Alkema L. Estimating maternal mortality using vital registration data: a Bayesian hierarchical bivariate random walk model to estimate sensitivity and specificity of reporting for population-periods without validation data. 2019 ((<a href="https://arxiv.org/abs/1909.08578"> https://arxiv.org/abs/1909.08578 </a>) </p> <p> (2) Всемирная организация здравоохранения (ВОЗ), Детский фонд Организации Объединенных Наций (ЮНИСЕФ), Фонд Организации Объединенных Наций в области народонаселения (ЮНФПА), Группа Всемирного банка, Отдел народонаселения Организации Объединенных Наций. Тенденции материнской смертности: с 2000 по 2017 годы: оценки ВОЗ, ЮНИСЕФ, ЮНФПА, Группы Всемирного банка и Отдела народонаселения Организации Объединенных Наций. Женева: Всемирная организация здравоохранения; 2019 (<a href="https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/"> https://www.who.int/reproductivehealth/publications/maternal-mortality -2000-2017 / en / </a>) </p>

# COVERAGE
source: <h1>Data availability</h1> <p>The MMR estimates are limited to countries with population of greater than 100 000. Out of 185 countries and territories, 177 have nationally representative data.</p> <h2>Disaggregation:</h2> <p>Current MMR estimates are reported at Country, Regional, and Global levels. Regional level estimates have income strata per World Bank classification, by UNICEF and UNFPA regional groupings</p>
ru: <h1> Доступность данных </h1> <p> Оценки коэффициента материнской смертности предоставляются исключительно для стран с населением более 100 000 человек. Из 185 стран и территорий 177 имеют национально репрезентативные данные. </p> <h2> Дезагрегирование: </h2> <p> Текущие оценки коэффициента материнской смертности представлены на страновом, региональном и глобальном уровнях. Оценки на региональном уровне представлены по слоям доходов в соответствии с классификацией Всемирного банка, а также по региональным группировкам ЮНИСЕФ и ЮНФПА. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>The maternal mortality ratio is defined as the number of maternal deaths divided by live births. However, to account for potential incompleteness of death recording in various data sources, the MMEIG first computes the fraction of deaths due to maternal causes from original data sources (referred to as the &#x201C;proportion maternal&#x201D;, or PM), and then applies that fraction to WHO estimates of total deaths among women of reproductive age to obtain an estimate of the number of maternal deaths. </p> <p>In other words, the following fraction is first computed from country data sources:</p> <p>PM= Number of maternal deaths 15-49/All female deaths at ages 15-49 </p> <p>and then the PM is used to compute the MMR as follows:</p> <p>MMR=PM &#xD7; (All female deaths at ages 15-49/Number of live births)</p> <p>where the estimate of all deaths at ages 15-49 in the second equation is derived from WHO life tables, and the number of live births is from the World Population Prospects 201.</p> <p>With this as background, a few reasons that MMEIG estimates may differ from national statistics are as follows:</p> <p>1. Civil registration and vital statistics systems are not always complete (i.e., they do not always capture 100% of all deaths) and completeness may change over time. The MMEIG estimation approach attempts to correct for this by using the above approach, which involves first computing the PM.</p> <p>2. The MMEIG often applies adjustment factors to the PM computed from original data to account for measurement issues (such as how the country defined &#x201C;maternal&#x201D; deaths; misclassification; or incompleteness). </p> <p>3. The MMEIG uses the standardized series of live births from the United Nations Population Division, as published in World Population Prospects 2019, in the denominator of the MMR equation. To better inform the WPP, countries should discuss discrepancies directly with the UNPD. The contact address is population@un.org; this email address is monitored regularly, and messages are dispatched to the appropriate analysts for each country or concern. </p> <p>4. Statistically speaking, maternal deaths are a relatively rare event, which can lead to noisy time trends in data over time. As the goal of the MMEIG estimates is to track long term progress in reducing maternal mortality, the estimation process involves some smoothing to generate a curve that better captures changes in underlying risk.</p>
ru: <h2> Источники расхождений: </h2> <p> Коэффициент материнской смертности (КМС) определяется как количество материнских смертей, поделенное на количество живорождений. Однако, чтобы учесть потенциальную неполноту регистрации смертей в различных источниках данных, Межучрежденческая группа по оценке материнской смертности (МГОМС) сначала вычисляет долю смертей по материнским причинам из исходных источников данных (называемую долей материнских смертей или ДС), а затем применяет эту долю при оценках ВОЗ общего числа смертей среди женщин репродуктивного возраста, чтобы получить оценку количества материнских смертей. </p> <p> Другими словами, следующая доля сначала вычисляется на основе источников страновых данных: </p> <p> ДС = Количество материнских смертей в возрасте 15–49 лет / Все случаи смерти женщин в возрасте 15–49 лет </p> <p>, а затем ДС используется для вычисления КМС следующим образом: </p> <p> КМС = ДС&#xD7; (Все случаи смерти женщин в возрасте 15–49 лет / Количество живорождений) </p> <p>, где оценка всех смертей в возрасте 15-49 лет во втором уравнении получена из таблиц смертности ВОЗ, а количество живорождений - из публикации "Мировые демографические перспективы" за 2019 год. </p> <p> Исходя из этого, несколько причин, по которым оценки Межучрежденческой группы по оценке материнской смертности (МГОМС) могут отличаться от данных национальной статистики, заключаются в следующем: </p> <p> 1. Данные системы регистрации актов гражданского состояния и статистики естественного движения населения не всегда являются полными (т.е. они не всегда фиксируют 100% всех случаев смерти), и их полнота может меняться со временем. Подход к оценке, применяемый Межучрежденческой группой по оценке материнской смертности (МГОМС), пытается исправить это положение, используя вышеупомянутый подход, который на первом этапе включает в себя вычисление ДС.</p> <p> 2. Межучрежденческая группа по оценке материнской смертности (МГОМС) часто применяет поправочные коэффициенты к ДС, рассчитанным на основе исходных данных, для учета проблем оценки (например, того, как страна определила материнскую смертность, неправильную классификацию или неполноту). </p> <p> 3. МГОМС использует стандартизированные ряды данных по живорождениям из Отдела народонаселения ООН, опубликованные в издании "Мировые демографические перспективы" за 2019 год, в знаменателе уравнения КМС (коэффициента материнской смертности). Чтобы предоставлять лучшую информацию для издания "Мировые демографические перспективы", страны должны обсуждать расхождения непосредственно с Отделом народонаселения ООН. Контактный адрес: Population@un.org; этот адрес электронной почты регулярно проверяется, и сообщения рассылаются соответствующим аналитикам по каждой стране или тематике. </p> <p> 4. С точки зрения статистики, материнская смертность является относительно редким событием, что может приводить к искажению тенденций в данных с течением времени. Поскольку целью оценок МГОМС является отслеживание долгосрочного прогресса в снижении материнской смертности, процесс оценки включает некоторое сглаживание для создания кривой, которая лучше отражает изменения, лежащие в основе риска.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/">https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/</a></p> <h2>References:</h2> <p>(1) World Health Organization (WHO), United Nations Children&#x2019;s Fund (UNICEF), United Nations Population Fund (UNFPA), World Bank Group, United Nations Population Division. Trends in maternal mortality: 2000 to 2017: estimates by WHO, UNICEF, UNFPA, World Bank Group and the United Nations Population Division. Geneva: World Health Organization; 2019 </p> <p>(2) Peterson E, Chou D, Gemmill A, Moller AB, Say L, Alkema L. Estimating maternal mortality using vital registration data: a Bayesian hierarchical bivariate random walk model to estimate sensitivity and specificity of reporting for population-periods without validation data. 2019 (<a href="https://arxiv.org/abs/1909.08578">https://arxiv.org/abs/1909.08578</a>).</p>
ru: <h1> Ссылки </h1> <h2> URL: </h2> <p> <a href="https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/"> https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/ </a> </p> <h2> Ссылки: </h2> <p> (1) Всемирная организация здравоохранения (ВОЗ), Детский фонд Организации Объединенных Наций (ЮНИСЕФ), Фонд Организации Объединенных Наций в области народонаселения (ЮНФПА), Группа Всемирного банка, Отдел народонаселения Организации Объединенных Наций. Тенденции материнской смертности: с 2000 по 2017 годы: оценки ВОЗ, ЮНИСЕФ, ЮНФПА, Группы Всемирного банка и Отдела народонаселения Организации Объединенных Наций. Женева: Всемирная организация здравоохранения; 2019 год </p> <p> (2) Peterson E, Chou D, Gemmill A, Moller AB, Say L, Alkema L. Estimating maternal mortality using vital registration data: a Bayesian hierarchical bivariate random walk model to estimate sensitivity and specificity of reporting for population-periods without validation data. 2019 (<a href="https://arxiv.org/abs/1909.08578">https://arxiv.org/abs/1909.08578</a>).</p>
