Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/3-1-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
ru: <p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p>

# SDG_TARGET
source: <p>Target 3.1: By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births</p>
ru: <p>Задача 3.1: К 2030 году снизить глобальный коэффициент материнской смертности до менее 70 случаев на 100 000 живорождений</p>

# SDG_INDICATOR
source: <p>Indicator 3.1.1: Maternal mortality ratio</p>
ru: <p>Показатель 3.1.1: Коэффициент материнской смертности</p>

# META_LAST_UPDATE
source: <p>Last updated: 12 February 2020</p>
ru: <p> Последнее обновление: 12 февраля 2020 года </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>World Health Organization (WHO). Department of Sexual and Reproductive Health and Research.</p>
ru: <h1> Институциональная информация </h1> <h2> Организация (и): </h2> <p> Всемирная организация здравоохранения (ВОЗ). Департамент репродуктивного здоровья и научных исследований. </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The maternal mortality ratio (MMR) is defined as the number of maternal deaths during a given time period per 100,000 live births during the same time period. It depicts the risk of maternal death relative to the number of live births and essentially captures the risk of death in a single pregnancy or a single live birth.</p> <p>Maternal deaths: The annual number of female deaths from any cause related to or aggravated by pregnancy or its management (excluding accidental or incidental causes) during pregnancy and childbirth or within 42 days of termination of pregnancy, irrespective of the duration and site of the pregnancy, expressed per 100,000 live births, for a specified time period.</p> <h2>Concepts:</h2> <p>Definitions related to maternal death in ICD-10</p> <p>Maternal death: The death of a woman while pregnant or within 42 days of termination of pregnancy, irrespective of the duration and site of the pregnancy, from any cause related to or aggravated by the pregnancy or its management (from direct or indirect obstetric death), but not from accidental or incidental causes.</p> <p>Pregnancy-related death: The death of a woman while pregnant or within 42 days of termination of pregnancy, irrespective of the cause of death.</p> <p>Late maternal death: The death of a woman from direct or indirect obstetric causes, more than 42 days, but less than one year after termination of pregnancy</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Коэффициент материнской смертности (КМС) определяется как количество материнских смертей в течение определенного периода времени на 100 000 живорождений за тот же период времени. Он отображает риск материнской смерти по отношению к количеству живорождений и, по сути, отражает риск смерти в результате одноплодной беременности или живорождения одного плода. </p> <p> Материнская смертность: количество смертей за год среди женщин по любой причине, обусловленной беременностью, отягощенной ею или ее ведением (за исключением несчастных случаев или случайно возникших причин) во время беременности и родов или в течение 42 дней после окончания беременности, независимо от ее продолжительности и локализации, приходящееся на 100 000 живорождений за указанный период времени.</p> <h2> Понятия: </h2> <p> Определения материнской смертности в МКБ-10 </p> <p>Материнская смертность: смерть женщины во время беременности или в течение 42 дней после ее окончания, независимо от продолжительности и локации, по любой причине, обусловленной беременностью, отягощенной ею или ее ведением (смерть женщины от последствий прямых или непрямых акушерских причин), за исключением несчастных случаев или случайно возникших причин. </p> <p> Смертность, связанная с беременностью: смерть женщины во время беременности или в течение 42 дней после ее окончания, независимо от причины смерти. </p> <p> Поздняя материнская смертность: смерть женщины от последствий прямых или непрямых акушерских причин в течение более 42 дней, но менее одного года после окончания беременности.</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Please see page 14 of the report (<a href="https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/">https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/</a>).</p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> См. страницу 14 отчета (<a href="https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/">https://www.who.int/reproductivehealth/publications/maternal-mortality-2000-2017/en/</a>). </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>The MMEIG maintains an input database consisting of maternal mortality data from civil registration, population-based surveys, surveillance systems, censuses, and other specialized studies/surveys. This database is used to determine the number of maternal deaths and where possible the number of deaths among all women of reproductive age (WRA) to calculate the &quot;PM&quot; proportion of maternal deaths among WRA. The MMR is then calculated as MMR = PM(D/B); where &quot;D&quot; is the number of deaths in women aged 15-49 (WRA) and &quot;B&quot; is the number of live births. The number of live births is based upon the World Population Prospects 2019. </p> <p>Statistical modelling is undertaken to generate comparable country, regional, and global level estimates. The model&apos;s fit is assessed by cross-validation. Estimates are then reviewed with Member States through a WHO country consultation process and SDG focal points. In 2001, the WHO Executive Board endorsed a resolution (EB. 107.R8) seeking to &#x201C;establish a technical consultation process bringing together personnel and perspectives from Member States in different WHO regions&#x201D;. A key objective of this consultation process is &#x201C;to ensure that each Member State is consulted on the best data to be used&#x201D;. Since the process is an integral step in the overall estimation strategy, it is described here in brief.</p> <p>The country consultation process entails an exchange between WHO and technical focal person(s) in each country. It is carried out prior to the publication of estimates. During the consultation period, WHO invites focal person(s) to review input data sources, methods for estimation and the preliminary estimates. Focal person(s) are encouraged to submit additional data that may not have been taken into account in the preliminary estimates.</p> <p>Adjustments are made according to the data source type:</p> <p>(1) CRVS, for incompleteness and misclassification of maternal deaths</p> <p>(2) reports providing &quot;pregnancy-related&quot; mortality, for underreporting of these deaths, as well as over-reporting of maternal deaths due to inclusion of deaths which are accidental or incidental to pregnancy (thus outside of the definition of maternal mortality). </p> <p>The analysis also accounts for stochastic errors due to the general rarity of maternal deaths, sampling error in the data source, errors during data collection and processing, and other random error.</p>
ru: <h2> Процесс сбора: </h2> <p> Межучрежденческая группа по оценке материнской смертности (МГОМС) ведет базу исходных данных, состоящую из данных по материнской смертности, полученных в результате регистрации актов гражданского состояния, обследований населения, от систем санэпиднадзора, из переписей и других специализированных разработок / обследований. Эта база данных используется для определения количества материнских смертей и, где это возможно, количества смертей среди всех женщин репродуктивного возраста (ЖРВ) для расчета «ДС» - доли материнских смертей среди женщин репродуктивного возраста. Затем коэффициент материнской смертности (КМС) рассчитывается по формуле MMR = PM(D/B); где MMR это КМС, PM это ДС, D - количество смертей среди женщин в возрасте 15-49 лет (ЖРВ) и "B"; количество живорождений. Количество живорождений взято на публикации "Мировые демографические перспективы" за 2019 год.</p> <p> Статистическое моделирование проводится для получения сопоставимых оценок на страновом, региональном и глобальном уровнях. Соответствие моделей оценивается перекрестной проверкой. Затем оценки пересматриваются совместно с государствами-членами в рамках процесса страновых консультаций ВОЗ и контактными лицами по ЦУР. В 2001 году Исполнительный комитет ВОЗ одобрил резолюцию (EB. 107.R8), направленную на организацию процесса технических консультаций, объединяющего сотрудников и заинтересованных лиц из государств-членов организации в различных регионах ВОЗ. Ключевая цель этого консультационного процесса - обеспечить проведение консультаций с каждым государством-членом по поводу использования наилучших данных. Поскольку этот процесс является неотъемлемым этапом общей стратегии осуществления оценки, он кратко описан здесь. </p> <p> Процесс консультаций со страной предполагает обмен информацией между ВОЗ и техническим контактным лицом или лицами в каждой стране. Эта процедура реализуется перед публикацией оценок. В течение периода консультаций ВОЗ приглашает контактных лиц для проверки источников исходных данных, методов оценки и предварительных оценок. Контактным лицам рекомендуется представлять дополнительные данные, которые могли быть не учтены в предварительных оценках. </p> <p> Корректировки сделаны в соответствии с типом источника данных: </p> <p> (1) данные государственной регистрации актов гражданского состояния и статистики естественного движения населения (CRVS) корректируются из-за неполноты и неправильной классификации материнской смертности </p> <p> (2) данные отчетов, содержащих смертность, «связанную с беременностью» корректируются из-за занижения данных по этим случаям смерти, а также из-за завышения количества случаев материнской смертности по причине включения смертей, произошедших от несчастных случаев или случайно возникших причин, не имеющих отношения к беременности (таким образом, не входящих в определение материнской смертности). </p> <p> В анализе также учитываются стохастические ошибки из-за того, что случаи материнской смерти происходят очень редко, а также из-за ошибок выборки в источнике данных, ошибок во время сбора и обработки данных и других случайных ошибок.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Source data are collected by countries, typically yearly for CRVS sources, every 3-5 years for specialized reviews, every 5-7 years for population-based surveys, every 10 years for censuses. </p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> Исходные данные собираются странами, как правило, ежегодно из источников государственной регистрации актов гражданского состояния и статистики естественного движения населения, каждые 3-5 лет из специализированных обзоров, каждые 5-7 лет из обследований населения, каждые 10 лет из переписей населения. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>The next round of MMR estimation is scheduled for publication 2022.</p>
ru: <h2> Выпуск данных: </h2> <p> Следующий раунд расчета оценки коэффициента материнской смертности запланирован для публикации 2022 года. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>National level data providers may be statistical offices, specialized epi monitoring bodies and Ministry of Health.</p>
ru: <h1> Поставщики данных </h1> <p> Поставщиками данных на национальном уровне могут быть статистические управления, специализированные органы санэпиднадзора и Министерство здравоохранения. </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>MMEIG the Maternal Mortality Estimation Interagency Group, composed of: WHO, UNICEF, UNFPA, The World Bank Group and UN Population Division.</p>
ru: <h1> Составители данных </h1> <p> Межучрежденческая группа по оценке материнской смертности (МГОМС), в состав которой входят: ВОЗ, ЮНИСЕФ, ЮНФПА, Группа Всемирного банка и Отдел народонаселения ООН. </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>All maternal mortality indicators derived from the 2019 estimation round include a point-estimate and an 80% uncertainty interval (UI). Data are available and can be downloaded from the webpage &#x201C;maternal mortality &#x2013; levels and trends 2000-2017: <a href="http://mmr2017.srhr.org">http://mmr2017.srhr.org</a>. Both point-estimates and 80% UIs should be taken into account when assessing estimates.</p> <p>For example: </p> <p>The estimated 2017 global MMR is 211 (UI 199 to 243)</p> <p>This means:</p> <p>&#x2022; The point-estimate is 211 and the 80% uncertainty interval ranges 199 to 243.</p> <p>&#x2022; There is a 50% chance that the true 2017 global MMR lies above 211, and a 50% chance that the true value lies below 211.</p> <p>&#x2022; There is an 80% chance that the true 2017 global MMR lies between 199 and 243.</p> <p>&#x2022; There is still a 10% chance that the true 2017 global MMR lies above 243, and a 10% chance that the true value lies below 199.</p> <p>Other accurate interpretations include:</p> <p>&#x2022; We are 90% certain that the true 2017 global MMR is at least 199.</p> <p>&#x2022; We are 90% certain that the true 2017 global MMR is 243 or less.</p> <p>The amount of data available for estimating an indicator and the quality of that data determine the width of an indicator&#x2019;s UI. As data availability and quality improve, the certainty increases that an indicator&#x2019;s true value lies close to the point-estimate.</p>
ru: <h2> Обоснование: </h2> <p> Все показатели материнской смертности, полученные по результатам раунда оценки 2019 года, включают точечное оценивание и 80-процентный интервал неопределенности (ИН). Данные доступны и могут быть загружены с веб-страницы уровней и тенденций материнской смертности за 2000–2017 годы: <a href="http://mmr2017.srhr.org"> http://mmr2017.srhr.org </a>. При рассмотрении оценок следует учитывать как точечные оценки, так и 80-процентные интервалы неопределенности. </p> <p> Например: </p> <p> Расчетный глобальный коэффициент материнской смертности в 2017 году составлял 211 (при ИН от 199 до 243)</p> <p> Это означает: </p> <p> &#x2022; Точечная оценка составляет 211, а 80-процентный интервал неопределенности колеблется от 199 до 243. </p> <p> & # x2022; Существует 50% -ная вероятность того, что истинный глобальный коэффициент материнской смертности 2017 года будет выше 211, и 50% -ная вероятность того, что истинное значение будет ниже 211. </p> <p> & # x2022; Существует 80-процентная вероятность того, что истинный глобальный коэффициент материнской смертности 2017 года находится между 199 и 243. </p> <p> & # x2022; По-прежнему существует 10% -ная вероятность того, что истинный глобальный коэффициент материнской смертности 2017 года будет выше 243, и 10% -ная вероятность того, что истинное значение будет ниже 199.</p> <p> Другие точные интерпретации включают: </p> <p> &#x2022; Мы на 90% уверены, что истинный глобальный коэффициент материнской смертности 2017 года составляет по крайней мере 199. </p> <p> &#x2022; Мы на 90% уверены, что истинный глобальный коэффициент материнской смертности 2017 года составляет 243 или меньше. </p> <p> Объем данных, доступных для оценки показателя, и качество этих данных определяют ширину значений интервала неопределенности. По мере повышения доступности и качества данных будет возрастать уверенность в том, что истинное значение показателя будет приближаться к точечной оценке. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>The extent of maternal mortality in a population is essentially the combination of two factors:</p> <p>i. The risk of death in a single pregnancy or a single live birth.</p> <p>ii. The fertility level (i.e. the number of pregnancies or births that are experienced by women of reproductive age).</p> <p>The maternal mortality ratio (MMR) is defined as the number of maternal deaths during a given time period per 100 000 live births during the same time period. It depicts the risk of maternal death relative to the number of live births and essentially captures (i) above.</p> <p>By contrast, the maternal mortality rate (MMRate) is calculated as the number of maternal deaths divided by person-years lived by women of reproductive age. The MMRate captures both the risk of maternal death per pregnancy or per total birth (live birth or stillbirth), and the level of fertility in the population. In addition to the MMR and the MMRate, it is possible to calculate the adult lifetime risk of maternal mortality for women in the population. An alternative measure of maternal mortality, the proportion of deaths among women of reproductive age that are due to maternal causes (PM), is calculated as the number of maternal deaths divided by the total deaths among women aged 15&#x2013;49 years.</p> <p><strong>Related statistical measures of maternal mortality:</strong></p> <p>Maternal mortality ratio (MMR): Number of maternal deaths during a given time period per 100,000 live births during the same time period.</p> <p>Maternal mortality rate (MMRate): Number of maternal deaths divided by person-years lived by women of reproductive age.</p> <p>Adult lifetime risk of maternal death: The probability that a 15-year-old woman will die eventually from a maternal cause.</p> <p>The proportion of deaths among women of reproductive age that are due to maternal causes (PM): The number of maternal deaths in a given time period divided by the total deaths among women aged 15&#x2013;49 years.</p>
ru: <h2> Комментарии и ограничения: </h2> <p> Диапазон значений материнской смертности в популяции по сути является комбинацией двух факторов: </p> <p> i. Риск смерти в случае одноплодной беременности или живорождения одного плода. </p> <p> ii. Уровень фертильности (то есть количество беременностей или родов у женщин репродуктивного возраста) </p>. <p> Коэффициент материнской смертности (КМС) определяется как количество материнских смертей в течение определенного периода времени на 100 000 живорождений за тот же период времени. Он отображает риск материнской смерти по отношению к количеству живорождений и, по сути, отражает фактор (i), приведенный выше. </p> <p> Напротив, уровень материнской смертности (УМС) рассчитывается как количество материнских смертей, деленное на человеко-годы, прожитые женщинами репродуктивного возраста. УМС отражает как риск материнской смерти в расчете на одну беременность или на все роды (живорождение или мертворождение), так и уровень фертильности в популяции. Помимо КМС и УМС, можно рассчитать риск материнской смертности в течение жизни взрослой женщины в популяции. Альтернативным показателем материнской смертности является доля смертей среди женщин репродуктивного возраста по акушерским причинам (ДС), рассчитываемая как количество материнских смертей, деленное на общее количество смертей среди женщин в возрасте от 15 до 49 лет.</p> <p> <strong> Связанные статистические показатели материнской смертности: </strong> </p> <p> Коэффициент материнской смертности (КМС): количество материнских смертей за определенный период времени, приходящееся на 100 000 живорождений за тот же период времени. </p> <p> Уровень материнской смертности (УМС): количество материнских смертей, поделенное на человеко-годы, прожитые женщинами репродуктивного возраста. </p> <p> Риск материнской смерти в течение жизни взрослой женщины: вероятность 15-летней женщины умереть от акушерских причин. </p> <p> Доля смертей среди женщин репродуктивного возраста, вызванных акушерскими причинами (ВМ): количество материнских смертей за определенный период времени, деленное на общее количество смертей среди женщин в возрасте 15 - 49 лет. </p>
