Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/3-2-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
ru: <p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p>

# SDG_TARGET
source: <p>Target 3.2: By 2030, end preventable deaths of newborns and children under 5 years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births</p>
ru: <p>Задача 3.2: К 2030 году положить конец предотвратимой смертности новорожденных и детей в возрасте до пяти лет, при этом все страны должны стремиться уменьшить неонатальную смертность до не более 12 случаев на 1000 живорождений, а смертность в возрасте до пяти лет до не более 25 случаев на 1000 живорождений</p>

# META_LAST_UPDATE
source: <p>Last updated: September 2019</p>
ru: <p> Последнее обновление: сентябрь 2019 года</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>3.2.2: Neonatal mortality rate</p>
ru: <h1>Связанные показатели по состоянию на февраль 2020 года</h1>. <p>3.2.2: Коэффициент неонатальной смертности </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>United Nations Children&apos;s Fund (UNICEF)</p>
ru: <h1> Институциональная информация </h1> <h2> Организация (и): </h2> <p>Детский фонд Организации Объединенных Наций (ЮНИСЕФ)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Under-five mortality is the probability of a child born in a specific year or period dying before reaching the age of 5 years, if subject to age specific mortality rates of that period, expressed per 1000 live births.</p> <h2>Concepts:</h2> <p>The under-five mortality rate as defined here is, strictly speaking, not a rate (i.e. the number of deaths divided by the number of population at risk during a certain period of time), but a probability of death derived from a life table and expressed as a rate per 1000 live births.</p>
ru: <h1>Понятия и определения</h1> <h2>Определение:</h2> <p>Смертность в возрасте до пяти лет — это вероятность того, что ребенок, родившийся в определенный год или период, умрет до достижения 5-летнего возраста, при условии соблюдения норм удельной смертности этого периода, отнесенная на 1000 живорождений.</p> <h2>Понятия:</h2> <p>Коэффициент смертности детей в возрасте до пяти лет, как здесь определено, строго говоря, не является коэффициентом (т. е. количеством смертей, поделенным на количество людей, подвергающихся такому риску в течение определенного периода времени), а является вероятностью смерти, полученной из таблицы смертности по поколениям, и выражается в виде коэффициента, отнесенного на 1000 живорождений.</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Nationally-representative estimates of child mortality can be derived from a number of different sources, including civil registration and sample surveys. Demographic surveillance sites and hospital data are excluded as they are rarely representative. The preferred source of data is a civil registration system that records births and deaths on a continuous basis. If registration is complete and the system functions efficiently, the resulting estimates will be accurate and timely. However, many countries do not have well-functioning vital registration systems. In such cases, household surveys, such as the UNICEF-supported Multiple Indicator Cluster Surveys (MICS), the USAID-supported Demographic and Health Surveys (DHS) and periodic population censuses have become the primary sources of data on under-five mortality. These surveys ask women about the survival of their children, and it is these reports that provide the basis of child mortality estimates for a majority of low- and middle- income countries. These data, however, are often subject to sampling or/and non-sampling errors, which might be substantial.</p> <p><strong><em>Civil registration</em></strong></p> <p>Civil registration data are the preferred data source for under-five, infant and neonatal mortality estimation. The calculation of the under-five and infant mortality rates from civil registration data is derived from a standard period abridged life table. For civil registration data (with available data on the number of deaths and mid-year populations), initially annual observations were constructed for all observation years in a country.</p> <p><strong><em>Population census and household survey data</em></strong></p> <p>The majority of survey data comes in one of two forms: the full birth history (FBH), whereby women are asked for the date of birth of each of their children, whether the child is still alive, and if not the age at death; and the summary birth history (SBH), whereby women are asked only about the number of their children ever born and the number that have died (or equivalently the number still alive).</p>
ru: <h1>Источники данных</h1> <h2>Описание:</h2> <p>Оценки детской смертности, репрезентативные на национальном уровне, могут быть получены из различных источников, включая регистрацию актов гражданского состояния и выборочные обследования. Сайты, отражающие результаты демографических наблюдений, и данные, полученные из больниц, исключаются, поскольку они редко являются репрезентативными. Предпочтительным источником данных является система регистрации актов гражданского состояния, в которой на постоянной основе регистрируются факты рождения и смерти. Если регистрация является полной и система функционирует эффективно, полученные оценки будут точными и своевременными. Однако во многих странах в настоящий момент отсутствует хорошо функционирующая система регистрации актов гражданского состояния . В таких случаях источниками исходных данных по смертности детей в возрасте до пяти лет становятся обследования домашних хозяйств, такие как Кластерное исследование по многим показателям (MICS), поддерживаемое ЮНИСЕФ, Обследование демографических характеристик и состояния здоровья (DHS), поддерживаемое Агентством мирового развития США, и периодические переписи населения. В этих обследованиях женщинам задаются вопросы, касающиеся выживания их детей, и именно на основе отчетов этих обследований формируются оценки детской смертности для большинства стран с низким и средним уровнем дохода. Однако эти данные часто подвержены ошибкам выборки и / или ошибкам, не связанным с выборкой, которые могут быть значительными.</p> <p><strong><em>Регистрация актов гражданского состояния </em></strong></p> <p>Данные регистрации актов гражданского состояния являются предпочтительным источником данных для оценки смертности в возрасте до пяти лет, младенческой и неонатальной смертности. Расчет коэффициентов смертности детей в возрасте до пяти лет и младенческой смертности по данным регистрации актов гражданского состояния производится на основе стандартной таблицы смертности по поколениям. Что касается данных регистрации актов гражданского состояния (с доступными данными по количеству умерших и среднегодовой численности населения), первоначально годовые наблюдения строились для всех лет наблюдений в стране.</p> <p><strong><em>Данные переписи населения и обследования домашних хозяйств</em></strong></p> <p>Большинство данных обследования представлены в одной из двух форм: полный анамнез родов (FBH), в соответствии с которым женщин просят указать дату рождения каждого из их детей, независимо от того, жив ли или нет ребенок, а если не жив, то указать возраст, в котором он умер; и сводный анамнез родов (SBH), в соответствии с которым женщин опрашивают только о количестве детей, когда-либо ими рожденных, и о числе умерших (или, эквивалентно, живых на настоящий момент).</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>For under-five mortality, UNICEF and the UN IGME compile data from all available data sources, including household surveys, censuses, vital registration data etc. UNICEF and the UN IGME compile these data whenever they are available publicly and then conduct data quality assessment. UNICEF also collects data through UNICEF country offices by reaching national counterpart(s). The UN IGME also collects vital registration data reported by Ministries of Health or other relevant agencies to WHO. </p> <p>Adjustments of empirical data are made in high prevalence HIV settings to adjust for under reporting of under-five mortality due to missing mothers in survey data. UNIGME than applies a curve fitting method to these empirical data to derive the UN IGME trend estimates of the under-five mortality rates. Because deaths by crisis are difficult to capture in household survey or census data, UN IGME adjusts the estimates for crisis mortality.</p> <p>Then the UN IGME conducts an annual country consultation by sending the UN IGME estimates, empirical data used to derive the UN IGME estimates, and notes on methodology to National Statistical Offices and to Ministries of Health or relevant agencies for feedback on the UN IGME estimates and the empirical data. National Statistical Offices, Ministries of Health or relevant agencies review the UN IGME estimates and empirical data, send feedback or comments, and sometimes supply additional empirical data.</p> <p>To increase the transparency of the estimation process, the UN IGME has developed a child mortality web portal: CME (www.childmortality.org). It includes all available data and shows estimates for each country. Once the new estimates are finalized, CME will be updated to reflect all available data and the new estimates.</p>
ru: <h2>Процесс сбора:</h2> <p>Относительно смертности в возрасте до 5 лет, Детский фонд Организации Объединённых Наций (ЮНИСЕФ) и Межучрежденческая группа ООН по оценке детской смертности (UN IGME) составляют данные из всех имеющихся источников, включая обследования домашних хозяйств, переписи населения, данные регистрации актов гражданского состояния и т. д. ЮНИСЕФ и Межучрежденческая группа ООН по оценке детской смертности собирают эти данные в то время, как только они становятся широко доступными, а затем проводят оценку качества данных. ЮНИСЕФ получает данные через свои представительства в странах, связываясь с национальными партнерами. Межучрежденческая группа ООН по оценке детской смертности собирает данные актов гражданского состояния, предоставляемые в ВОЗ министерствами здравоохранения и другими соответствующими агентствами. </p> <p>Корректировки эмпирических данных производятся при условии высокой распространенности ВИЧ, чтобы внести поправку на недостаточную отчетность о смертности детей в возрасте до пяти лет из-за отсутствия матерей в данных обследования. Затем Межучрежденческая группа ООН по оценке детской смертности применяет метод подбора кривой к этим эмпирическим данным для получения оценок тенденций изменения смертности детей в возрасте до пяти лет по данным Межучрежденческой группы ООН по оценке детской смертности. Поскольку смертность в результате кризиса трудно учесть в данных обследований домохозяйств или переписи населения, Межучрежденческая группа ООН по оценке детской смертности корректирует оценки кризиса смертности.</p> <p>Затем Межучрежденческая группа ООН по оценке детской смертности проводит ежегодные консультации со страной, отправляя оценки, подготовленные UN IGME, эмпирические данные, используемые для получения оценок UN IGME, и методологические примечания в национальные статистические управления и министерства здравоохранения или соответствующие агентства для организации обратной связи по обсуждению оценок и эмпирических данных, подготовленных UN IGME. Национальные статистические управления, министерства здравоохранения или соответствующие агентства просматривают оценки и эмпирические данные, подготовленные UN IGME, отправляют отзывы или комментарии, а иногда и предоставляют дополнительные эмпирические данные.</p> <p>Для повышения прозрачности процесса оценки UN IGME разработала веб-портал по детской смертности: CME (www.childmortality.org). Он включает в себя все доступные данные и показывает оценки для каждой страны. Как только процесс подготовки новых оценок завершается, веб-портал CME обновляется с тем, чтобы отразить все имеющиеся данные и новые оценки.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>The UN IGME underlying database is continuously updated whenever new empirical data become available. </p>
ru: <h1>Календарь</h1> <h2>Сбор данных:</h2> <p>Основная база данных Межучрежденческой группы ООН по оценке детской смертности постоянно обновляется, как только появляются новые эмпирические данные. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>A new round of estimates of the UN IGME will be released in 2020; usually, the release date is in the month of September.</p>
ru: <h2>Выпуск данных:</h2> <p>Данные нового раунда оценок Межучрежденческой группы ООН по оценке детской смертности будут выпущены в 2020 году; обычно данные выпускаются в сентябре.</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>National Statistical Office or the Ministry of Health are mostly involved in generating under-five mortality data at the national level.</p>
ru: <h1>Поставщики данных</h1> <p>Национальное статистическое управление или министерство здравоохранения в основном участвуют в формировании данных по смертности детей в возрасте до пяти лет на национальном уровне.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UNICEF</p>
ru: <h1>Составители данных</h1> <p>ЮНИСЕФ</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Mortality rates among young children are a key output indicator for child health and well-being, and, more broadly, for social and economic development. It is a closely watched public health indicator because it reflects the access of children and communities to basic health interventions such as vaccination, medical treatment of infectious diseases and adequate nutrition.</p>
ru: <h2>Обоснование:</h2> <p>Коэффициенты смертности среди детей младшего возраста являются ключевым показателем здоровья и благополучия детей и, в более широком смысле, социально-экономического развития. Этот показатель здравоохранения очень внимательно отслеживается, поскольку он отражает доступ детей и сообщества к основным медико-санитарным мероприятиям, таким как вакцинация, лечение инфекционных заболеваний и адекватное питание.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The UN Inter-agency Group for Child Mortality Estimation (UN IGME) estimates are derived from national data from censuses, surveys or vital registration systems. The UN IGME does not use any covariates to derive its estimates. It only applies a curve fitting method to good-quality empirical data to derive trend estimates after data quality assessment. In most cases, the UN IGME estimates are close to the underlying data. The UN IGME aims to minimize the errors for each estimate, harmonize trends over time and produce up-to-date and properly assessed estimates. The UN IGME applies the Bayesian B-splines bias-reduction model to empirical data to derive trend estimates of under-five mortality for all countries. See references for details. </p> <p>For the underlying data mentioned above, the most frequently used methods are as follows:</p> <p><strong><em>Civil registration:</em></strong> The under-five mortality rate can be derived from a standard period abridged life table using the age-specific deaths and mid-year population counts from civil registration data to calculate death rates, which are then converted into age-specific probabilities of dying.</p> <p><strong><em>Census and surveys:</em></strong> An indirect method is used based on a summary birth history, a series of questions asked of each woman of reproductive age as to how many children she has ever given birth to and how many are still alive. The Brass method and model life tables are then used to obtain an estimate of under-five and infant mortality rates. Censuses often include questions on household deaths in the last 12 months, which can be used to calculate mortality estimates.</p> <p><strong><em>Surveys:</em></strong> A direct method is used based on a full birth history, a series of detailed questions on each child a woman has given birth to during her lifetime. Neonatal, post-neonatal, infant, child and under-five mortality estimates can be derived from the full birth history module.</p>
ru: <h1>Методология</h1> <h2>Метод расчета:</h2> <p>Оценки Межучрежденческой группы ООН по оценке детской смертности (UN IGME) основаны на национальных данных переписей населения, обследований или систем регистрации актов гражданского состояния. IGME ООН не использует каких-либо ковариантов для получения оценок. Она применяет только метод подбора кривой к качественным эмпирическим данным для получения оценок тенденций после оценки качества данных. В большинстве случаев оценки UN IGME близки к базовым данным. UN IGME стремится свести к минимуму ошибки для каждой оценки, согласовать тенденции с течением времени и подготовить актуальные и должным образом произведенные оценки. UN IGME применяет Байесовскую модель сокращения смещения B-сплайнов к эмпирическим данным для получения оценок тенденций смертности детей в возрасте до пяти лет для всех стран. См. ссылки для получения подробной информации.</p> <p>Для базовых данных, упомянутых выше, наиболее часто применяются следующие методы</p> <p><strong><em>Регистрация актов гражданского состояния:</em></strong>Показатель смертности детей в возрасте до пяти лет может быть получен из стандартной таблицы смертности по поколениям с использованием данных по смертности в зависимости от возраста и среднегодовой численности населения из данных регистрации актов гражданского состояния для расчета показателей смертности, которые затем преобразуются в показатели вероятностей смертности в зависимости от возраста.</p> <p><strong><em>Переписи населения и обследования:</em></strong> Используется косвенный метод, основанный на сводном анамнезе родов - серии вопросов, задаваемых каждой женщине репродуктивного возраста, относительно того, сколько детей она родила за свою жизнь и сколько из них до настоящего времени живы. Затем используются метод Брасса и модельные таблицы дожития, чтобы получить оценку показателей смертности детей в возрасте до пяти лет и младенческой смертности. В анкеты переписей населения часто включают вопросы для получения информации о случаях смерти в домашних хозяйствах, произошедшие за последние 12 месяцев, которая в дальнейшем используется для расчета оценок смертности.</p> <p><strong><em>Обследования</em></strong> Используется прямой метод, основанный на полном анамнезе родов - серии подробных вопросов по каждому ребенку, которого женщина родила в течение своей жизни. Оценки неонатальной, постнеонатальной, младенческой, детской смертности и смертности детей в возрасте до пяти лет могут быть получены из модуля полного анамнеза родов</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li>At country level:</li> </ul> <p>UN IGME estimates are based on underlying empirical data. If the empirical data refer to an earlier reference period than the end year of the period the estimates are reported, UN IGME extrapolates the estimates to the common end year. UN IGME does not use any covariates to derive the estimates.</p> <ul> <li>At regional and global levels:</li> </ul> <p>To construct aggregate estimates of under-five mortality before 1990, regional averages of mortality rates were used for country-years with missing information and weighted by the respective population in the country-year.</p>
ru: <h2>Обработка отсутствующих значений:</h2> <ul> <li>На страновом уровне:</li> </ul> <p>Оценки Межучрежденческой группы ООН по оценке детской смертности (UN IGME) основаны на базовых эмпирических данных. Если эмпирические данные относятся к более раннему отчетному периоду, а не к периоду, приходящемуся на конец года, за который представляются оценки, то UN IGME экстраполирует оценки на конец года. UN IGME не использует какие-либо коварианты для получения оценок.</p> <ul> <li>На региональном и глобальном уровнях:</li> </ul> <p>Для построения агрегированных оценок смертности детей в возрасте до пяти лет до 1990 г. использовались средние региональные коэффициенты смертности для стран-лет с отсутствующей информацией и взвешивались по соответствующему населению в стране-году. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Global and regional estimates of under-five mortality rates are derived by aggregating the number of country-specific under-five deaths estimated by the UN IGME and the country-specific births from the United Nations Population Division, based on a birth-week cohort approach.</p>
ru: <h2>Региональные агрегаты:</h2> <p>Глобальные и региональные оценки показателей смертности детей в возрасте до пяти лет производятся путем агрегирования количества смертей детей в возрасте до пяти лет по конкретным странам, рассчитанных UN IGME, и данных по рождению в конкретных странах, полученных из Отдела народонаселения ООН, основанных на когортном подходе исследования людей в разбивке по зафиксированным неделям, в которые они родились.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Indicator is available for all countries from 1990 (or earlier) to 2018, depending on availability of empirical data for each country before 1990.</p> <h2>Disaggregation:</h2> <p>The common disaggregation for mortality indicators includes disaggregation by sex, age (neonatal, infant, child), wealth quintile, residence, and mother&#x2019;s education. Disaggregated data are not always available. Disaggregation by geographic location is usually at regional level, or the minimum provincial level for survey or census data. Data from well-functioning vital registration systems can provide further geographical breakdowns.</p>
ru: <h1>Наличие данных</h1> <h2>Описание:</h2> <p>Данные по показателю имеются для всех стран в период с 1990 года (или ранее) по 2018 год, в зависимости от наличия эмпирических данных по каждой стране до 1990 года.</p> <h2>Дезагрегирование:</h2> <p>Общее дезагрегирование показателей смертности включает дезагрегирование по полу, возрасту (новорожденный, младенец, ребенок), квинтилю благосостояния, месту жительства и образованию матери. Дезагрегированные данные не всегда доступны. Дезагрегирование по географическому местонахождению обычно осуществляется на региональном или минимальном муниципальном уровне для данных обследования или переписи населения. Данные из хорошо функционирующих систем регистрации актов гражданского состояния могут обеспечить дальнейшие географические разрезности.</p>
