Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/3-2-2.po
Languages: ru

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>The UN IGME estimates are derived based on national data. Countries often use a single source as their official estimates or apply methods different from the UN IGME methods to derive estimates. The differences between the UN IGME estimates and national official estimates are usually not large if empirical data has good quality.</p> <p>Many countries lack a single source of high-quality data covering the last several decades. Data from different sources require different calculation methods and may suffer from different errors, for example random errors in sample surveys or systematic errors due to misreporting. As a result, different surveys often yield widely different estimates of neonatal mortality for a given time period and available data collected by countries are often inconsistent across sources. It is important to analyse, reconcile and evaluate all data sources simultaneously for each country. Each new survey or data point must be examined in the context of all other sources, including previous data. Data suffer from sampling or non-sampling errors (such as misreporting of age and survivor selection bias; underreporting of child deaths is also common). UN IGME assesses the quality of underlying data sources and adjusts data when necessary. Furthermore, the latest data produced by countries often are not current estimates but refer to an earlier reference period. Thus, the UN IGME also projects estimates to a common reference year. In order to reconcile these differences and take better account of the systematic biases associated with the various types of data inputs, the UN IGME has developed an estimation method to fit a smoothed trend curve to a set of observations and to extrapolate that trend to a defined time point. The UN IGME aims to minimize the errors for each estimate, harmonize trends over time and produce up-to-date and properly assessed estimates of child mortality. In the absence of error-free data, there will always be uncertainty around data and estimates. To allow for added comparability, the UN IGME generates such estimates with uncertainty bounds. Applying a consistent methodology also allows for comparisons between countries, despite the varied number and types of data sources. UN IGME applies a common methodology across countries and uses original empirical data from each country but does not report figures produced by individual countries using other methods, which would not be comparable to other country estimates.</p>
ru: <h2> Источники расхождений: </h2> <p> Оценки Межучрежденческой группы ООН по оценке детской смертности (UN IGME) произведены на основе национальных данных. Страны часто используют единственный источник в качестве официальных оценок или применяют методы, отличные от методов UN IGME, для получения оценок. Различия между оценками UN IGME и национальными официальными оценками обычно невелики в случае, если эмпирические данные имеют хорошее качество.</p> <p>Во многих странах отсутствует единственный источник высококачественных данных, охватывающий последние несколько десятилетий. Данные из различных источников требуют разных методов расчета и могут терять качество из-за разных ошибок, например случайных ошибок в выборочных обследованиях или систематических ошибок вследствие нарушения достоверности в отчетной информации. В результате различные обследования часто дают сильно различающиеся оценки смертности детей в возрасте до пяти лет за определенный период времени, а имеющиеся данные, собранные странами из различных источников, часто не соответствуют друг другу. Важно анализировать, согласовывать и оценивать все источники данных одновременно для каждой страны. Каждое новое обследование или элемент данных необходимо рассматривать в контексте всех других источников, включая предыдущие данные. Качество данных ухудшается из-за ошибок выборки или ошибок, не связанных с выборкой (например, неправильное указание возраста и систематическая ошибка отбора выживших; также распространено занижение сведений о детской смертности). UN IGME оценивает качество источников исходных данных и при необходимости корректирует данные. Более того, последние данные, представленные странами, часто не являются текущими оценками, а относятся к более раннему отчетному периоду. Таким образом, UN IGME также переносит оценки на общий базовый год. Чтобы согласовать эти различия и лучше учесть систематические ошибки, связанные с различными типами исходных данных, UN IGME разработала метод оценки, позволяющий подогнать сглаженную кривую тренда к набору наблюдений и экстраполировать этот тренд на определенный момент времени. UN IGME стремится свести к минимуму ошибки для каждой оценки, согласовать тренды в динамике и произвести актуальные и должным образом рассчитанные оценки детской смертности. При наличии ошибочных данных всегда будет возникать неопределенность в отношении данных и оценок. Чтобы обеспечить дополнительную сопоставимость, UN IGME производит такие оценки, имеющие диапазоны неопределенности. Применение последовательной методологии также позволяет проводить сравнения между странами, несмотря на различное количество и типы источников данных. UN IGME применяет единую методологию для разных стран и использует исходные эмпирические данные по каждой стране, но не представляет данные, полученные отдельными странами с использованием других методов, которые не были бы сопоставимы с оценками других стран. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://childmortality.org">http://childmortality.org</a></p> <p><a href="https://data.unicef.org/topic/child-survival/neonatal-mortality/">https://data.unicef.org/topic/child-survival/neonatal-mortality/</a></p> <h2>References:</h2> <p>United Nations Inter-agency Group for Child Mortality Estimation (UN IGME). Levels &amp; trends in child mortality. Report 2019. New York: UNICEF, 2019. Available <a href="at%20https:/childmortality.org/wp-content/uploads/2019/09/UN-IGME-Child-Mortality-Report-2019.pdf">at https://childmortality.org/wp-content/uploads/2019/09/UN-IGME-Child-Mortality-Report-2019.pdf</a></p> <p>Alexander, M. and L. Alkema, Global Estimation of Neonatal Mortality using a Bayesian Hierarchical Splines Regression Model Demographic Research, vol. 38, 2018, pp. 335&#x2013;372.</p> <p>Alkema L, New JR. Global estimation of child mortality using a Bayesian B-spline bias-reduction method. The Annals of Applied Statistics. 2014; 8(4): 2122&#x2013;2149. Available at: <a href="http://arxiv.org/abs/1309.1602">http://arxiv.org/abs/1309.1602</a> </p> <p>Alkema L, Chao F, You D, Pedersen J, Sawyer CC. National, regional, and global sex ratios of infant, child, and under-5 mortality and identification of countries with outlying ratios: a systematic assessment. The Lancet Global Health. 2014; 2(9): e521&#x2013;e530.</p> <p>Pedersen J, Liu J. Child Mortality Estimation: Appropriate Time Periods for Child Mortality Estimates from Full Birth Histories. Plos Medicine. 2012;9(8). Available at: <a href="http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001289">http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001289</a></p> <p>Silva R. Child Mortality Estimation: Consistency of Under-Five Mortality Rate Estimates Using Full Birth Histories and Summary Birth Histories. Plos Medicine. 2012;9(8). Available at: <a href="http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001296">http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001296</a></p> <p>Walker N, Hill K, Zhao FM. Child Mortality Estimation: Methods Used to Adjust for Bias due to AIDS in Estimating Trends in Under-Five Mortality. Plos Medicine. 2012;9(8). Available at: <a href="http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001298">http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001298</a></p>
ru: <h1> Ссылки </h1> <h2> URL: </h2> <p> <a href="http://childmortality.org"> http://childmortality.org </a> </p> <p> <a href="https://data.unicef.org/topic/child-survival/neonatal-mortality/"> https://data.unicef.org/topic/child-survival/neonatal-mortality/ </a> </p> <h2> Ссылки: </h2> <p> Межучрежденческая группа Организации Объединенных Наций по оценке детской смертности (UN IGME). Тенденции уровней детской смертности. Отчет за 2019 год. Нью-Йорк: ЮНИСЕФ, 2019г. Доступно <a href="at%20https:/childmortality.org/wp-content/uploads/2019/09/UN-IGME-Child-Mortality-Report-2019.pdf"> на https://childmortality.org/wp-content/uploads/2019/09/UN-IGME-Child-Mortality-Report-2019.pdf </a> [ 653] <p>Alexander, M. and L. Alkema, Global Estimation of Neonatal Mortality using a Bayesian Hierarchical Splines Regression Model Demographic Research, vol. 38, 2018, pp. 335&#x2013;372.</p> <p>Alkema L, New JR. Global estimation of child mortality using a Bayesian B-spline bias-reduction method. The Annals of Applied Statistics. 2014; 8(4): 2122&#x2013;2149. Доступно на: <a href="http://arxiv.org/abs/1309.1602">http://arxiv.org/abs/1309.1602</a> </p> <p>Alkema L, Chao F, You D, Pedersen J, Sawyer CC. National, regional, and global sex ratios of infant, child, and under-5 mortality and identification of countries with outlying ratios: a systematic assessment. The Lancet Global Health. 2014; 2(9): e521&#x2013;e530.</p> <p>Pedersen J, Liu J. Child Mortality Estimation: Appropriate Time Periods for Child Mortality Estimates from Full Birth Histories. Plos Medicine. 2012;9(8). Доступно на: <a href="http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001289">http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001289</a></p> <p>Silva R. Child Mortality Estimation: Consistency of Under-Five Mortality Rate Estimates Using Full Birth Histories and Summary Birth Histories. Plos Medicine. 2012;9(8). Доступно на: <a href="http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001296">http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001296</a></p> <p>Walker N, Hill K, Zhao FM. Child Mortality Estimation: Methods Used to Adjust for Bias due to AIDS in Estimating Trends in Under-Five Mortality. Plos Medicine. 2012;9(8). Доступно на: <a href="http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001298">http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001298 </a> </p>
