Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/3-2-2.po
Languages: ru

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
ru: <p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p>

# SDG_TARGET
source: <p>Target 3.2: By 2030, end preventable deaths of newborns and children under 5 years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births</p>
ru: <p>Задача 3.2: К 2030 году положить конец предотвратимой смертности новорожденных и детей в возрасте до пяти лет, при этом все страны должны стремиться уменьшить неонатальную смертность до не более 12 случаев на 1000 живорождений, а смертность в возрасте до пяти лет до не более 25 случаев на 1000 живорождений</p>

# SDG_INDICATOR
source: <p>Indicator 3.2.2: Neonatal mortality rate</p>
ru: <p>Показатель 3.2.2: Коэффициент неонатальной смертности</p>

# META_LAST_UPDATE
source: <p>Last updated: September 2019</p>
ru: <p> Последнее обновление: сентябрь 2019 года</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1> <p>3.2.1: Under-five mortality rate</p>
ru: <h1> Связанные показатели по состоянию на февраль 2020 года </h1> <p> 3.2.1: Коэффициент смертности детей в возрасте до пяти лет </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>United Nations Children&apos;s Fund (UNICEF)</p>
ru: <h1> Институциональная информация </h1> <h2> Организация (и): </h2> <p>Детский фонд Организации Объединенных Наций (ЮНИСЕФ)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The neonatal mortality rate is the probability that a child born in a specific year or period will die during the first 28 completed days of life if subject to age-specific mortality rates of that period, expressed per 1000 live births.</p> <p>Neonatal deaths (deaths among live births during the first 28 completed days of life) may be subdivided into early neonatal deaths, occurring during the first 7 days of life, and late neonatal deaths, occurring after the 7th day but before the 28th completed day of life.</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Коэффициент неонатальной смертности - это вероятность того, что ребенок, родившийся в конкретный год или период, умрет в течение первых 28 полных дней жизни, если учитывать повозрастные коэффициенты смертности этого периода, в расчете на 1000 живорождений. </p> <p> Неонатальные смерти (смерти среди живорожденных в течение первых 28 полных дней жизни) можно подразделить на ранние неонатальные смерти, происходящие в течение первых 7 дней жизни, и поздние неонатальные смерти, произошедшие после 7-го дня, но до наступления 28-х полных суток жизни. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Nationally-representative estimates of child mortality can be derived from a number of different sources, including civil registration and sample surveys. Demographic surveillance sites and hospital data are excluded as they are rarely representative. The preferred source of data is a civil registration system that records births and deaths on a continuous basis. If registration is complete and the system functions efficiently, the resulting estimates will be accurate and timely. However, many countries do not have well-functioning vital registration systems. In such cases household surveys, such as the UNICEF-supported Multiple Indicator Cluster Surveys (MICS), the USAID-supported Demographic and Health Surveys (DHS) and periodic population censuses have become the primary sources of data on under-five and neonatal mortality. These surveys ask women about the survival of their children, and it is these reports that provide the basis of child mortality estimates for a majority of low- and middle- income countries. These data, however, are often subject to sampling or/and non-sampling errors, which might be substantial.</p> <h2><em>Civil registration</em></h2> <p>Civil registration data are the preferred data source for under-five, infant and neonatal mortality estimation. The calculation of neonatal mortality rates are derived from the number of neonatal deaths and number of births over a period. For civil registration data (with available data on the number of deaths and mid-year populations), initially annual observations were constructed for all observation years in a country.</p> <h2><em>Population census and household survey data</em></h2> <p>The majority of survey data comes from the full birth history (FBH), whereby women are asked for the date of birth of each of their children, whether the child is still alive, and if not the age at death.</p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> Репрезентативные на национальном уровне оценки детской смертности могут быть получены из ряда различных источников, включая данные регистрации актов гражданского состояния и выборочные обследования. Сайты по демографическим наблюдениям и данные больниц исключаются, поскольку они редко бывают репрезентативными. Предпочтительным источником данных является система регистрации актов гражданского состояния, в которой осуществляется постоянная регистрация рождений и смертей. Если регистрация проводится в полном объеме и система функционирует эффективно, полученные оценки будут точными и своевременными. Однако во многих странах нет хорошо функционирующих систем регистрации актов гражданского состояния. В таких случаях обследования домашних хозяйств, такие как поддерживаемые ЮНИСЕФ Кластерные обследования по многим показателям (MICS), поддерживаемые Агентством США по международному развитию Обследования демографических характеристик и состояния здоровья (DHS) и периодические переписи населения становятся основными источниками данных по смертности детей в возрасте до пяти лет и неонатальной смертности. В этих обследованиях женщин спрашивают о выживании их детей и именно эти отчеты служат основой для оценок детской смертности для большинства стран с низким и средним уровнем доходов. Однако в этих данных часто встречаются ошибки выборки и / или ошибки, не связанные с выборкой, которые могут быть существенными. </p> <h2> <em> Регистрация актов гражданского состояния </em> </h2> <p> Данные регистрации актов гражданского состояния являются предпочтительным источником данных для оценки младенческой и неонатальной смертности в возрасте до пяти лет. Расчет показателей неонатальной смертности производится на основе количества неонатальных смертей и количества рождений за какой-либо период. Что касается данных регистрации актов гражданского состояния (с имеющимися данными по количеству умерших и среднегодовой численности населения), первоначально годовые наблюдения организовывались для всех лет наблюдения в стране. </p> <h2> <em> Данные переписи населения и обследований домашних хозяйств </em> </h2> <p> Большинство данных обследований поступает из полного анамнеза родов (FBH), когда женщин спрашивают о дате рождения каждого из их детей, о том, жив ли ребенок, а если нет, то о возрасте, при котором наступила смерть.</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>For neonatal mortality, UNICEF and the UN IGME compile data from all available data sources, including household surveys, censuses, vital registration data etc. UNICEF and the UN IGME compile these data whenever they are available publicly and then conduct data quality assessment. UNICEF also collects data through UNICEF country offices by reaching national counterpart(s). The UN IGME also collects vital registration data reported by Ministries of Health or other relevant agencies to WHO. </p> <p>Adjustments of empirical data are made in high prevalence HIV settings to adjust for under reporting of child mortality due to missing mothers in survey data. UN IGME than applies a curve fitting method to these empirical data to derive the UN IGME trend estimates of the neonatal mortality rates. Because deaths by crisis are difficult to capture in household survey or census data, UN IGME adjusts the neonatal mortality estimates for crisis mortality.</p> <p>Then the UN IGME conducts an annual country consultation by sending the UN IGME estimates, empirical data used to derive the UN IGME estimates, and notes on methodology to National Statistical Offices, and to Ministries of Health or relevant agencies for feedback on the UN IGME estimates and the empirical data. National Statistical Offices, Ministries of Health or relevant agencies review the UN IGME estimates and empirical data, send feedback or comments, and sometimes supply additional empirical data.</p> <p>To increase the transparency of the estimation process, the UN IGME has developed a child mortality web portal: CME (www.childmortality.org). It includes all available data and shows estimates for each country. Once the new estimates are finalized, CME will be updated to reflect all available data and the new estimates.</p>
ru: <h2> Процесс сбора: </h2> <p>Что касается неонатальной смертности, ЮНИСЕФ и Межучрежденческая группа ООН по оценке детской смертности (UN IGME) собирают данные из всех доступных источников данных, включая обследования домашних хозяйств, переписи населения, данные регистрации актов гражданского состояния и т. д. ЮНИСЕФ и UN IGME собирают эти данные, когда они становятся общедоступными, а затем проводят оценку качества данных. ЮНИСЕФ собирает данные через страновые отделения ЮНИСЕФ, связываясь с национальными партнерами. UN IGME собирает данные регистрации актов гражданского состояния, представляемые в ВОЗ министерствами здравоохранения или другими соответствующими учреждениями. </p> <p> Корректировки эмпирических данных проводятся для условий высокой распространенности ВИЧ с тем, чтобы внести поправку, связанную с занижением детской смертности из-за отсутствия данных по матерям в материалах обследования. UN IGME затем применяет метод подбора кривой к этим эмпирическим данным, чтобы получить оценки UN IGME, отражающие тенденции изменения уровней неонатальной смертности. Поскольку смертность в условиях кризиса трудно учесть в данных обследований домохозяйств или переписей населения, то UN IGME корректирует оценки неонатальной смертности с учетом кризисной смертности. </p> <p> Затем UN IGME проводит ежегодные консультации со страной, отправляя произведенные UN IGME оценки, эмпирические данные, использованные для получения оценок UN IGME, и примечания по методологии в национальные статистические управления, а также в министерства здравоохранения или соответствующие агентства для организации обратной связи по обсуждению оценок UN IGME и эмпирических данных. Национальные статистические управления, министерства здравоохранения или соответствующие агентства проверяют оценки и эмпирические данные, подготовленные UN IGME, отправляют отзывы или комментарии, а иногда и предоставляют дополнительные эмпирические данные. </p> <p> Чтобы повысить прозрачность процесса оценки, UN IGME разработала веб-портал по детской смертности: CME (оценки детской смертности - ОДС) (www.childmortality.org). Он включает все доступные данные и показывает оценки для каждой страны. Как только расчет новых оценок завершается, данные на веб-портале CME обновляются, чтобы отобразить все доступные данные и новые оценки.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>The UN IGME underlying database is continuously updated whenever new empirical data become available. </p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> База исходных данных Межучрежденческой группы ООН по оценке детской смертности постоянно обновляется при появлении новых эмпирических данных. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>A new round of estimates of the UN IGME will be released in 2020; usually, the release date is in the month of September. </p>
ru: <h2> Выпуск данных: </h2> <p> Новые данные раунда оценок Межучрежденческой группы ООН по оценке детской смертности будут выпущены в 2020 году; обычно данные выпускаются в сентябре. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>National Statistical Office or the Ministry of Health are mostly involved in generating neonatal mortality data at the national level.</p>
ru: <h1> Поставщики данных</h1> <p>Национальное статистическое управление или министерство здравоохранения в основном участвуют в формировании данных по неонатальной смертности на национальном уровне. </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UNICEF</p>
ru: <h1>Составители данных</h1> <p>ЮНИСЕФ</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Mortality rates among young children are a key output indicator for child health and well-being, and, more broadly, for social and economic development. It is a closely watched public health indicator because it reflects the access of children and communities to basic health interventions such as vaccination, medical treatment of infectious diseases and adequate nutrition.</p>
ru: <h2>Обоснование:</h2> <p>Коэффициенты смертности среди детей младшего возраста являются ключевым показателем здоровья и благополучия детей и, в более широком смысле, социально-экономического развития. Этот показатель здравоохранения очень внимательно отслеживается, поскольку он отражает доступ детей и сообщества к основным медико-санитарным мероприятиям, таким как вакцинация, лечение инфекционных заболеваний и адекватное питание.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The UN Inter-agency Group for Child Mortality Estimation (UN IGME) estimates are derived from nationally representative data from censuses, surveys or vital registration systems. The UN IGME does not use any covariates to derive its estimates. It only applies a curve fitting method to good-quality empirical data to derive trend estimates after data quality assessment. In most cases, the UN IGME estimates are close to the underlying data. The UN IGME aims to minimize the errors for each estimate, harmonize trends over time and produce up-to-date and properly assessed estimates. The UN IGME produces neonatal mortality rate estimates with a Bayesian spline regression model which models the ratio of neonatal mortality rate / (under-five mortality rate - neonatal mortality rate). Estimates of NMR are obtained by recombining the estimates of the ratio with the UN IGME-estimated under-five mortality rate. See the references for details. </p> <p>For the underlying data mentioned above, the most frequently used methods are as follows:</p> <ul> <li><strong><em>Civil registration</em></strong>: Number of children who died during the first 28 days of life and the number of births used to calculate neonatal mortality rates.</li> <li><strong><em>Censuses and surveys</em></strong>: Censuses and surveys often include questions on household deaths in the last 12 months, which can be used to calculate mortality estimates.</li> <li><strong><em>Surveys: </em></strong>A direct method is used based on a full birth history, a series of detailed questions on each child a woman has given birth to during her lifetime. Neonatal, post-neonatal, infant, child and under-five mortality estimates can be derived from the full birth history module.</li> </ul>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p> Оценки Межучрежденческой группы ООН по оценке детской смертности (UN IGME) получены на основе репрезентативных на национальном уровне данных переписей населения, обследований или информации систем записи актов гражданского состояния. UN IGME не использует никакие ковариаты для получения оценок. Группа применяет метод подбора кривой только к эмпирическим данным хорошего качества для получения оценок тенденций после оценки качества данных. В большинстве случаев оценки UN IGME близки к исходным данным. UN IGME стремится свести к минимуму ошибки для каждой оценки, согласовать тенденции в динамике и подготовить актуальные и должным образом рассчитанные оценки. UN IGME производит оценки уровня неонатальной смертности с помощью Байесовской сплайновой регрессионной модели, которая формирует коэффициент неонатальной смертности / (коэффициент смертности детей до пяти лет - коэффициент неонатальной смертности). Оценки уровней неонатальной смертности (УНС) получают путем рекомбинации оценок коэффициента с оценкой смертности детей в возрасте до пяти лет, подготовленной UN IGME. См. ссылки для получения более подробной информации.</p> <p> Для исходных данных, упомянутых выше, наиболее часто используются следующие методы: </p> <ul> <li> <strong> <em> Регистрация актов гражданского состояния </em> </strong>: Количество детей, умерших в течение первых 28 дней жизни, и количество рождений, используемых для расчета коэффициентов неонатальной смертности. </li> <li> <strong> <em> Переписи населения и обследования </em> </strong>: Переписи населения и обследования часто включают вопросы о смертности в домохозяйствах за последние 12 месяцев, данные по которым можно использовать для расчета оценок смертности. </li> <li> <strong> <em> Обследования: </em> </strong> Используется прямой метод, основанный на полном анамнезе родов - ряде подробных вопросов по каждому ребенку, которого женщина родила в течение своей жизни. Оценки неонатальной, постнеонатальной, младенческой, детской смертности и смертности детей в возрасте до пяти лет могут быть получены из модуля полного анамнеза родов.</li> </ul>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>UN IGME estimates are based on underlying empirical data. If the empirical data refer to an earlier reference period than the end year of the period the estimates are reported, UN IGME extrapolates the estimates to the common end year. UN IGME does not use any covariates to derive the estimates.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>To construct aggregate estimates of neonatal mortality before 1990, regional averages of mortality rates were used for country-years with missing information and weighted by the respective population in the country-year.</p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> Оценки UN IGME основаны на исходных эмпирических данных. Если эмпирические данные относятся к более раннему отчетному периоду, чем год окончания периода, за который представлены оценки, Межучрежденческая группа ООН по оценке детской смертности экстраполирует оценки на конец общего года. UN IGME не использует никакие ковариаты для получения оценок. </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> Для построения совокупных оценок неонатальной смертности до 1990 года использовались средние региональные коэффициенты смертности для стран-лет с отсутствующей информацией и взвешенные на соответствующее население в стране-годе. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Global and regional estimates of neonatal mortality rates are derived by aggregating the number of country-specific neonatal deaths estimated by the UN IGME and the country-specific births from the United Nations Population Division, based on a birth-week cohort approach.</p>
ru: <h2>Региональные агрегаты: </h2> <p> Глобальные и региональные оценки показателей смертности детей в возрасте до пяти лет производятся путем агрегирования количества смертей детей в возрасте до пяти лет по конкретным странам, рассчитанных UN IGME, и данных по рождению в конкретных странах, полученных из Отдела народонаселения ООН, основанных на когортном подходе исследования людей в разбивке по зафиксированным неделям, в которые они родились. </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Indicator is available for all countries from 1990 (or earlier) to 2018, depending on availability of empirical data for each country before 1990.</p> <h2>Disaggregation:</h2> <p>The common disaggregation for mortality indicators includes disaggregation by sex, age (neonatal, infant, child), wealth quintile, residence, and mother&#x2019;s education. Disaggregated data are not always available. Disaggregation by geographic location is usually at the regional level, or the minimum provincial level for survey or census data. Data from well-functioning vital registration systems can provide further geographical breakdowns.</p>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p> Данные по показателю имеются для всех стран в период с 1990 (или ранее) по 2018 год, в зависимости от наличия эмпирических данных по каждой стране до 1990 года.</p> <h2>Дезагрегирование:</h2> <p>Общее дезагрегирование показателей смертности включает дезагрегирование по полу, возрасту (новорожденный, младенец, ребенок), квинтилю благосостояния, месту жительства и образованию матери. Дезагрегированные данные не всегда доступны. Дезагрегирование по географическому местонахождению обычно осуществляется на региональном или минимальном муниципальном уровне для данных обследования или переписи населения. Данные из хорошо функционирующих систем регистрации актов гражданского состояния могут обеспечить получение дальнейших географических разрезностей.</p>
