Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/3-3-1.po
Languages: ru

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
ru: <p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p>

# SDG_TARGET
source: <p>Target 3.3: By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases</p>
ru: <p>Задача 3.3: К 2030 году положить конец эпидемиям СПИДа, туберкулеза, малярии и тропических болезней, которым не уделяется должного внимания, и обеспечить борьбу с гепатитом, заболеваниями, передаваемыми через воду, и другими инфекционными заболеваниями</p>

# SDG_INDICATOR
source: <p>Indicator 3.3.1: Number of new HIV infections per 1,000 uninfected population, by sex, age and key populations</p>
ru: <p>Показатель 3.3.1: Число новых заражений ВИЧ на 1000 неин­фицированных в разбивке по полу, возрасту и принадлежности к основным группам населения</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The number of new HIV infections per 1,000 uninfected population, by sex, age and key populations as defined as the number of new HIV infections per 1000 person-years among the uninfected population.</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Количество новых случаев заражения ВИЧ на 1000 человеко-лет неинфицированного населения с разбивкой по полу, возрасту и ключевым группам населения, определяемое как количество новых случаев инфицирования ВИЧ на 1000 человеко-лет среди неинфицированного населения. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Spectrum modelling, household or key population surveys with HIV incidence-testing,</p> <p>Other possible data sources: Regular surveillance system among key populations.</p>
ru: <h1> Источники данных </h1> <h2> Описание: </h2> <p> Моделирование спектра, обследования домохозяйств или основных групп населения с тестированием на ВИЧ, </p> <p> Другие возможные источники данных: Система регулярного санэпиднадзора среди ключевых групп населения. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>Country teams use UNAIDS-supported software to develop estimates annually. The country teams are comprised of primarily epidemiologists, demographers, monitoring and evaluation specialists and technical partners.</p> <p>The software used to produce the estimates is Spectrum&#x2014;developed by Avenir Health (www.avenirhealth.org)&#x2014;and the Estimates and Projections Package, which is developed by the East-West Center (<a href="www.eastwestcenter.org">www.eastwestcenter.org</a>). The UNAIDS Reference Group on Estimates, Modelling and Projections provides technical guidance on the development of the HIV component of the software (<a href="www.epidem.org">www.epidem.org</a>).</p>
ru: <h2> Процесс сбора: </h2> <p> Страновые группы используют поддерживаемое ЮНЭЙДС программное обеспечение для составления ежегодной оценки. Страновые группы состоят в основном из эпидемиологов, демографов, специалистов по мониторингу и оценке и технических партнеров. </p> <p> Для составления оценок используется программное обеспечение Spectrum, разработанное организацией Avenir Health (www.avenirhealth.org), и пакет для создания оценок и прогнозов, разработанный Восточно-западным центром (<a href = "www.eastwestcenter.org">www.eastwestcenter.org</a>). Контрольная группа ЮНЭЙДС по оценкам, моделированию и прогнозам предоставляет техническое руководство по разработке компонента программного обеспечения, связанного с ВИЧ (<a href="www.epidem.org">www.epidem.org</a>). </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Data sources are compiled all year long. The spectrum models are created in the first three months of every year and finalized by June. The next report will be in July 2020. </p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> Источники данных используются для сбора информации на протяжении всего года. Спектральные модели создаются в первые три месяца каждого года и процесс завершается к июню. Следующий отчет будет опубликован в июле 2020 года. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>June 2018, June 2019, etc. </p>
ru: <h2> Выпуск данных: </h2> <p> Июнь 2018 года, июнь 2019 года и т. д. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>The estimates are produced by a team consisting of ministry of health, national AIDS advisory groups and development partners. The results are signed off on by senior managers at the ministries of health.</p>
ru: <h1> Поставщики данных </h1> <p> Оценки составлены группой, состоящей из представителей министерства здравоохранения, национальных консультативных групп по СПИДу и партнеров по развитию. Результаты утверждаются старшими руководителями министерств здравоохранения. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Longitudinal data on individuals are the best source of data but are rarely available for large populations. Special diagnostic tests in surveys or from health facilities can be used to obtain data on HIV incidence. HIV incidence is thus modelled using the Spectrum software.</p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p> Данные длительного наблюдения по отдельным лицам являются лучшим источником данных, но редко доступны для больших популяций. Для получения данных по заболеваемости ВИЧ можно использовать специальные диагностические тесты в обследованиях или в медицинских учреждениях. Таким образом, заболеваемость ВИЧ моделируется с помощью программного обеспечения Spectrum. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Estimates are not collected from countries with populations &lt; 250,000. In addition no estimates are available for 10 countries with very small HIV epidemics who do not produce estimates. For some countries the estimates were not finalized at the time of publication. The country specific values are not presented for these countries.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>The countries with populations &lt; 250,000 and the 10 countries that do not produce estimates are not included in regional or global level estimates. For countries in which the estimates were not finalized at the time of publication, the unofficial best estimates are included in the regional and global values.</p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> Оценки не рассчитываются для стран с населением меньше 250 000 человек. Кроме того, нет оценок для 10 стран с очень низким уровнем эпидемиологической обстановки по ВИЧ, которые не производят оценок. Для некоторых стран оценки не были завершены на момент публикации. Страновые значения для них не представлены. </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> Страны с населением меньше 250 000 человек и 10 стран, которые не производят оценок, не включаются в оценки регионального или глобального уровня. Для стран, в которых оценки не были завершены на момент публикации, неофициальные наилучшие оценки включены в региональные и глобальные значения. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Available for the World, the SDG regional groupings, LDCs, LLDCs and SIDS.</p>
ru: <h2> Региональные агрегаты:</h2> <p> Данные доступны для всего мира, региональных группировок ЦУР, наименее развитых стран, развивающихся стран, не имеющих выхода к морю и малых островных развивающихся государств. </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>A description of the methodology is available at: </p> <p><a href="http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf">http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf</a></p> <p>Countries are providing with capacity building workshops every two years on the methods. In addition, they are supported by in country specialists in roughly 45 countries. Where no in country specialists are available remote assistance is provided. Guidelines are also available at: <a href="http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp">http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp</a> and at <a href="http://www.avenirhealth.org">www.avenirhealth.org</a></p>
ru: <h2> Доступные странам методы и руководства для составления данных на национальном уровне: </h2> <p> Описание методологии доступно по адресу: </p> <p> <a href="http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf"> http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf </a> </p> <p> Каждые два года страны проводят семинары по наращиванию потенциала по методам. Кроме того, их поддерживают местные специалисты примерно в 45 странах. Удаленная помощь предоставляется при отсутствии в стране специалистов. Рекомендации также доступны по адресу: <a href="http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp"> http://www.unaids.org/en/dataanalysis/datatools/spectrum- epp</a> и <a href="http://www.avenirhealth.org"> www.avenirhealth.org</a> </p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p><a href="http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf">http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf</a></p> <p>Countries are fully involved in the development of the estimates. The final values are reviewed for quality by UNAIDS and approved by senior managers at national Ministries of Health.</p>
ru: <h2> Обеспечение качества: </h2> <p> <a href="http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf"> http://www.unaids.org/sites/default/files/media_asset/Estimates_methods_2018.pdf </a> </p> <p> Страны полностью привлекаются к разработке оценок. Окончательные значения проверяются на качество экспертами ЮНЭЙДС и утверждаются старшими руководителями национальных министерств здравоохранения. </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>170 countries in 2019</p> <h2>Time series:</h2> <p>2000-2018 </p> <h2>Disaggregation:</h2> <p>General population, Age groups (0-14, 15-24, 15-49, 50+ years), sex (male, female, both)</p>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p> По 170 странам в 2019 году </p> <h2> Временные ряды: </h2> <p> 2000–2018 годы </p> <h2> Дезагрегирование: </h2> <p> Население в целом, по возрастным группам (0-14, 15-24, 15-49, 50+ лет), полу (мужской, женский, оба пола) </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>These variations will differ by country.</p>
ru: <h2> Источники расхождений:</h2> <p> Эти различия будут специфичны для каждой страны.</p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://unaids.org">http://unaids.org</a></p> <h2>References:</h2> <p><a href="http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp">http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp</a></p> <p>UNAIDS Global AIDS Monitoring: Indicators for monitoring the 2016 United Nations Political Declaration on Ending AIDS</p> <p>Political Declaration on HIV and AIDS: On the Fast Track to Accelerating the Fight against HIV and to Ending the AIDS Epidemic by 2030 <a href="http://www.unaids.org/sites/default/files/media_asset/2017-Global-AIDS-Monitoring_en.pdf">http://www.unaids.org/sites/default/files/media_asset/2017-Global-AIDS-Monitoring_en.pdf</a> </p> <p>UNAIDS website for relevant data and national Spectrum files <a href="http://aidsinfo.unaids.org/">http://aidsinfo.unaids.org/</a></p> <p>Consolidated Strategic Information Guidelines for HIV in the Health Sector. Geneva: World Health Organization <a href="https://www.who.int/hiv/pub/guidelines/en/">https://www.who.int/hiv/pub/guidelines/en/</a> accessed on 7 February 2019</p>
ru: <h1> Ссылки </h1> <h2> URL: </h2> <p> <a href="http://unaids.org"> http://unaids.org </a> </p> <h2> Ссылки: </h2> <p> <a href="http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp"> http://www.unaids.org/en/dataanalysis/datatools/spectrum-epp </a> </p> <p> Глобальный мониторинг СПИДа ЮНЭЙДС: показатели для мониторинга Политической декларации Организации Объединенных Наций по прекращению СПИДа за 2016 год. </p> <p> Политическая декларация по ВИЧ и СПИДу: ускоренными темпами к ускорению борьбы с ВИЧ и прекращению эпидемии СПИДа к 2030 году <a href="http://www.unaids.org/sites/default/files/media_asset/2017-Global-AIDS-Monitoring_en.pdf"> http://www.unaids.org/sites/default/files/media_asset/2017 -Global-AIDS-Monitoring_en.pdf </a> </p> <p> Веб-сайт ЮНЭЙДС с соответствующими данными и национальными файлами Spectrum <a href="http://aidsinfo.unaids.org/"> http://aidsinfo.unaids.org/ </a> </p> <p> Сводное стратегическое информационное руководство по ВИЧ в секторе здравоохранения. Женева: Всемирная организация здравоохранения <a href="https://www.who.int/hiv/pub/guidelines/en/"> https://www.who.int/hiv/pub/guidelines/en/</a>, по состоянию на 7 февраля 2019 г. </p>
