Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/3-3-2.po
Languages: ru

# SDG_GOAL
source: <p>Goal 3: Ensure healthy lives and promote well-being for all at all ages</p>
ru: <p>Цель 3: Обеспечение здорового образа жизни и содействие благополучию для всех в любом возрасте</p>

# SDG_TARGET
source: <p>Target 3.3: By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases</p>
ru: <p>Задача 3.3: К 2030 году положить конец эпидемиям СПИДа, туберкулеза, малярии и тропических болезней, которым не уделяется должного внимания, и обеспечить борьбу с гепатитом, заболеваниями, передаваемыми через воду, и другими инфекционными заболеваниями</p>

# SDG_INDICATOR
source: <p>Indicator 3.3.2: Tuberculosis incidence per 100,000 population</p>
ru: <p>Показатель 3.3.2: Заболеваемость туберкулезом на 100 000 че­ловек</p>

# META_LAST_UPDATE
source: <p>Last updated: 09 January 2018</p>
ru: <p> Последнее обновление: 9 января 2018 года </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The tuberculosis incidence per 100,000 population as defined as the estimated number of new and relapse TB cases (all forms of TB, including cases in people living with HIV) arising in a given year, expressed as a rate per 100 000 population.</p> <h2>Concepts:</h2> <p>Direct measurement requires high-quality surveillance systems in which underreporting is negligible, and strong health systems so that under-diagnosis is also negligible; otherwise indirect estimates are based on notification data and estimates of levels of underreporting and under-diagnosis.</p>
ru: <h1> Понятия и определения </h1> <h2> Определение: </h2> <p> Заболеваемость туберкулезом на 100 000 человек населения, определяемая как оценочное количество новых случаев заболеваний и рецидивов ТБ (все формы ТБ, включая случаи у людей, живущих с ВИЧ), возникших в данном году, отражающая уровень заболеваемости на 100 000 человек населения. </p> <h2> Понятия: </h2> <p> Для прямой подсчета требуется наличие высококачественных систем санэпиднадзора, в которых занижение информации является незначительным, и хорошо развитых систем здравоохранения, в которых занижение числа диагнозов также незначительно; в противном случае косвенные оценки должны основываться на данных уведомлений и оценках уровней неполной отчетности и заниженных данных диагностики. </p>

# COLL_METHOD
source: <h2><strong>Collection process</strong>:</h2> <p>National TB Programmes report every year between March and June their annual TB data to WHO using a standardized online data reporting system maintained at WHO. The system includes real-time checks for data consistency. Estimates of TB burden are prepared in July-August and communicated with countries. In selected countries with new survey data, estimates are updated separately during the year. All estimates are communicated in August-September and revisions are done based on feedback. The final set of estimates is reviewed in WHO before publication in October, for compliance with specific international standards and harmonization of breakdowns for age and sex groups.</p>
ru: <h2> <strong> Процесс сбора </strong>: </h2> <p>Национальные программы по борьбе с туберкулезом ежегодно с марта по июнь представляют в ВОЗ свои годовые данные по туберкулезу, используя стандартизированную онлайн-систему отчетности, поддерживаемую ВОЗ. Система включает в себя проверку согласованности данных в реальном времени. Оценки бремени туберкулеза готовятся в июле-августе и доводятся до сведения стран. В отдельных странах, имеющих новые данные обследований, оценки обновляются отдельно в течение года. Все оценки доводятся до сведения стран в августе-сентябре, и изменения вносятся на основании полученных от них отзывов. Окончательный набор оценок рассматривается в ВОЗ перед публикацией в октябре на предмет соответствия конкретным международным стандартам и согласования разбивки по половозрастным группам. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>current: March-June each year</p>
ru: <h1> Календарь </h1> <h2> Сбор данных: </h2> <p> В настоящее время: ежегодно в марте-июне </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>October each year</p>
ru: <h2> Выпуск данных: </h2> <p> Ежегодно в октябре </p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Following two years of consultations, a new post-2015 global tuberculosis strategy was endorsed by the World Health Assembly in May 2014. Known as the End TB Strategy, it covers the period 2016-2035. The overall goal is to &#x201C;End the global tuberculosis epidemic&#x201D;, and correspondingly ambitious targets for reductions in tuberculosis deaths and cases are set for 2030 (80% reduction in incidence rate compared with the level of 2015) and 2035 (90% reduction in incidence rate), in the context of the SDGs. </p> <p>The tuberculosis incidence rate was selected as an indicator for measuring reductions in the number of cases of disease burden. Although this indicator was estimated with considerable uncertainty in most countries in 2014, notifications of cases to national authorities provide a good proxy if there is limited under-reporting of detected cases and limited under or over-diagnosis of cases.</p>
ru: <h2> Обоснование: </h2> <p> После двух лет консультаций в мае 2014 года Всемирная ассамблея здравоохранения одобрила новую глобальную стратегию борьбы с туберкулезом на период после 2015 года. Эта стратегия, известная как Стратегия ликвидации туберкулеза, охватывает период 2016-2035 годов. Общая цель состоит в том, чтобы «положить конец глобальной эпидемии туберкулеза», и, соответственно, в ней установлены амбициозные цели по снижению смертности и заболеваемости туберкулезом на период до 2030 года (снижение заболеваемости на 80% по сравнению с уровнем 2015 года) и на 2035 год (снижение заболеваемости на 90%) в контексте ЦУР. </p> <p> Уровень заболеваемости туберкулезом был выбран в качестве показателя для оценки сокращения числа случаев бремени болезни. Несмотря на то, что в 2014 году этот показатель в большинстве стран оценивался со значительной неопределенностью, уведомления о случаях в национальные органы являются хорошим косвенным показателем, если имеется случаи ограниченного числа занижения сведений о выявленных случаях, а также недоучтенных или переучтенных случаев диагностики. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>TB incidence has been used for over a century as a main indicator of TB burden, along with TB mortality. The indicator allows comparisons over time and between countries. Improvement in the quality of TB surveillance data result in reduced uncertainty about indicator values.</p>
ru: <h2> Комментарии и ограничения: </h2> <p> Заболеваемость ТБ, наряду со смертностью от ТБ, использовалась более века в качестве основного показателя бремени ТБ. Показатель позволяет проводить сравнения в динамике и между странами. Повышение качества данных санэпиднадзора за туберкулезом приводит к снижению неопределенности в отношении значений показателей. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Estimates of TB incidence are produced through a consultative and analytical process led by WHO and are published annually. These estimates are based on annual case notifications, assessments of the quality and coverage of TB notification data, national surveys of the prevalence of TB disease and information from death (vital) registration systems.</p> <p>Estimates of incidence for each country are derived, using one or more of the following approaches depending on available data: (i) incidence = case notifications/estimated proportion of cases detected; (ii) capture-recapture modelling, (iii) incidence = prevalence/duration of condition.</p> <p>Uncertainty bounds are provided in addition to best estimates.</p> <p>Details are available from TB impact measurement: policy and recommendations for how to assess the epidemiological burden of TB and the impact of TB control and from the online technical appendix to the WHO global tuberculosis report 2017 and <a href="https://arxiv.org/abs/1603.00278">https://arxiv.org/abs/1603.00278</a></p>
ru: <h1> Методология </h1> <h2> Метод расчета: </h2> <p> Оценки заболеваемости ТБ производятся в рамках консультативно-аналитического процесса под руководством ВОЗ и публикуются ежегодно. Эти оценки основаны на ежегодных уведомлениях о случаях заболевания, оценке качества и охвате данных уведомлений о ТБ, национальных исследованиях распространенности ТБ и информации из систем регистрации смертей (регистрации актов гражданского состояния). </p> <p> Оценки заболеваемости для каждой страны производятся с использованием одного или нескольких из следующих подходов в зависимости от имеющихся данных: (i) заболеваемость = уведомления о случаях / расчетная доля выявленных случаев; (ii) моделирование выявления-повторного выявления, (iii) заболеваемость = распространенность / продолжительность состояния. </p> <p> Границы неопределенности приводятся в дополнение к наилучшим оценкам. </p> <p> Подробная информация доступна в разделе Оценка воздействия ТБ: политика и рекомендации по оценке эпидемиологического бремени ТБ и воздействия контроля за ТБ, а также в техническом приложении (в онлайн-режиме) к Глобальному докладу ВОЗ о туберкулезе за 2017 год и <a href = "https: //arxiv.org/abs/1603.00278">https://arxiv.org/abs/1603.00278</a></p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Details available in the following publicly available paper:</p> <p><a href="https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf">https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf</a></p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Details available in the following publicly available paper:</p> <p><a href="https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf">https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf</a></p>
ru: <h2> Обработка отсутствующих значений: </h2> <ul> <li> <strong> <em> На страновом уровне: </em> </strong> </li> </ul> <p> Подробности изложены в следующем общедоступном документе: </p> <p> <a href="https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf"> https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf </a> </p> <ul> <li> <strong> <em> На региональном и глобальном уровнях: </em> </strong> </li> </ul> <p> Подробности изложены в следующем общедоступном документе: </p> <p> <a href="https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf"> https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf </a> </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Country estimates of case counts are aggregated. Uncertainty is propagated assuming independence of country estimates.</p>
ru: <h2> Региональные агрегаты:</h2> <p>Страновые оценки количества случаев являются агрегированными. Неопределенность распространяется при условии независимости страновых оценок.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>All countries</p> <h2>Time series:</h2> <p>2000 onwards</p> <h2>Disaggregation:</h2> <p>The indicator is disaggregated by country, sex and age (children vs adults).</p>
ru: <h1> Доступность данных </h1> <h2> Описание: </h2> <p> По всем странам </p> <h2> Временные ряды: </h2> <p> Начиная с 2000 года </p> <h2> Дезагрегирование: </h2> <p> Показатель дезагрегирован по странам, полу и возрасту (дети и взрослые). </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Population denominators may differ between national sources and UNPD. WHO uses UNPD population estimates.</p>
ru: <h2> Источники расхождений: </h2> <p> Численность населения, применяемая в знаменатели, может отличаться в зависимости от того, чьи данные используются: из национальных источников или из Отдела народонаселения ООН. ВОЗ использует оценки численности населения из Отдела народонаселения ООН. </p>

# OTHER_DOC
source: <h1>References</h1> <p><strong>URL:</strong></p> <p><a href="http://www.who.int/tb/country/data/download/en/">http://www.who.int/tb/country/data/download/en/</a></p> <h2>References:</h2> <p>WHO global tuberculosis report 2017: (<a href="http://www.who.int/tb/publications/global_report/en/">http://www.who.int/tb/publications/global_report/en/</a>, accessed 09 January 2018).</p> <p>Methods used by WHO to estimate the Global burden of TB disease: <a href="https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf">https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf</a></p> <p>Definitions and reporting framework for tuberculosis &#x2013; 2013 revision (WHO/HTM/TB/2013.2). Geneva: World Health Organization; 2013 (<a href="http://www.who.int/tb/publications/definitions/en/">http://www.who.int/tb/publications/definitions/en/</a>, accessed 21 June 2016).</p> <p>World Health Assembly governing body documentation: official records. Geneva: World Health Organization (<a href="http://apps.who.int/gb/or/">http://apps.who.int/gb/or/</a>, accessed 21 June 2016).</p>
ru: <h1> Ссылки </h1> <p> <strong> URL: </strong> </p> <p> <a href="http://www.who.int/tb/country/data/download/en/"> http://www.who.int/tb/country/data/download/en/ </a> </p> <h2> Ссылки: </h2> <p> Глобальный доклад ВОЗ по туберкулезу, за 2017 год: (<a href="http://www.who.int/tb/publications/global_report/en/"> http://www.who.int/tb/publications/global_report/en/ </a>, по состоянию на 9 января 2018 года) </p> <p> Методы, используемые ВОЗ для оценки глобального бремени ТБ: <a href="https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf"> https://arxiv.org/ftp/arxiv/papers/1603/1603.00278.pdf </a> </p> <p> Определения и структура отчетности по туберкулезу &#x2013;, редакция 2013 года (WHO / HTM / TB / 2013.2). Женева: Всемирная организация здравоохранения; 2013 год (<a href="http://www.who.int/tb/publications/definitions/en/"> http://www.who.int/tb/publications/definitions/en/ </a>, по состоянию на 21 июня 2016 года) </p> <p> Документы руководящего органа Всемирной ассамблеи здравоохранения: официальные отчеты. Женева: Всемирная организация здравоохранения (<a href="http://apps.who.int/gb/or/"> http://apps.who.int/gb/or/ </a>, по состоянию на 21 июня 2016 года). </p>
