Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/4-5-1.po
Languages: es

# SDG_GOAL
source: <p>Goal 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p>
es: <p>Meta 4: Garantizar una educación inclusiva y equitativa de calidad y promover oportunidades de aprendizaje permanente para todos</p>

# SDG_TARGET
source: <p>Target 4.5: By 2030, eliminate gender disparities in education and ensure equal access to all levels of education and vocational training for the vulnerable, including persons with disabilities, indigenous peoples and children in vulnerable situations</p>
es: <p>Objetivo 4.5: De aquí a 2030, eliminar las disparidades de género en la educación y asegurar el acceso igualitario a todos los niveles de la enseñanza y la formación profesional para las personas vulnerables, incluidas las personas con discapacidad, los pueblos indígenas y los niños en situaciones de vulnerabilidad</p>

# SDG_INDICATOR
source: <p>Indicator 4.5.1: Parity indices (female/male, rural/urban, bottom/top wealth quintile and others such as disability status, indigenous peoples and conflict-affected, as data become available) for all education indicators on this list that can be disaggregated</p>
es: <p>Indicador 4.5.1: Índices de paridad (entre mujeres y hombres, zonas rurales y urbanas, quintiles de riqueza superior e inferior y grupos como los discapacitados, los pueblos indígenas y los afectados por los conflictos, a medida que se disponga de datos) para todos los indicadores educativos de esta lista que puedan desglosarse</p>

# META_LAST_UPDATE
source: <p>Last updated: 19 July 2016</p>
es: <p> Última actualización: 19 de julio de 2016 </p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>All equity targets and targets associated with the underlying indicators.</p>
es: <h1>Indicadores relacionados</h1> <p>Todos los objetivos de equidad y los objetivos asociados a los indicadores subyacentes.</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2><strong><strong>Organization(s):</strong></strong></h2> <p>UNESCO Institute for Statistics (UNESCO-UIS)</p>
es: <h1> Información institucional </h1> <h2> <strong> <strong> Organización (es): </strong> </strong> </h2> <p> Instituto de Estadística de la UNESCO (UNESCO-UIS) </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2><strong><strong>Definition:</strong></strong></h2> <p>Parity indices require data for the specific groups of interest. They represent the ratio of the indicator value for one group to that of the other. Typically, the likely more disadvantaged group is placed in the numerator. A value of exactly 1 indicates parity between the two groups.</p> <h2><strong><strong>Concepts:</strong></strong></h2> <p>See metadata for relevant underlying indicator.</p>
es: <h1> Conceptos y definiciones</h1> <h2> <strong><strong> Definición:</strong></strong></h2> <p> Los índices de paridad requieren datos para los grupos específicos de interés. Representan la relación entre el valor del indicador de un grupo y el del otro. Normalmente, el grupo probablemente más desfavorecido se coloca en el numerador. Un valor de exactamente 1 indica la paridad entre los dos grupos. </p> <h2> <strong><strong> Conceptos:</strong></strong></h2> <p> Consulte los metadatos del indicador subyacente relevante. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>The sources are the same as for the underlying indicators for this goal.</p>
es: <h1> Fuentes de datos</h1> <h2> <strong><strong> Descripción:</strong></strong></h2> <p> Las fuentes son las mismas que para los indicadores subyacentes para este objetivo. </p>

# COLL_METHOD
source: <h2><strong><strong>Collection process:</strong></strong></h2> <p>The same as the underlying indicator.</p>
es: <h2><strong><strong> Proceso de recolección:</strong></strong></h2> <p> Lo mismo que el indicador subyacente. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2><strong><strong>Data collection:</strong></strong></h2> <p>Depends on underlying indicator. </p>
es: <h1> Calendario</h1> <h2><strong><strong> Recopilación de datos:</strong></strong></h2> <p> Depende del indicador subyacente. </p>

# REL_CAL_POLICY
source: <h2><strong><strong>Data release:</strong></strong></h2> <p>Depends on underlying indicator. </p>
es: <h2> <strong><strong> Publicación de datos:</strong></strong></h2> <p> Depende del indicador subyacente. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>The same as the underlying indicator.</p>
es: <h1>Proveedores de datos</h1> <p>Lo mismo que el indicador subyacente.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UNESCO Institute for Statistics</p>
es: <h1> Compiladores de datos</h1> <p> Instituto de Estadística de la UNESCO</p>

# RATIONALE
source: <h2><strong><strong>Rationale:</strong></strong></h2> <p>To measure the general level of disparity between two sub-populations of interest with regard to a given indicator. The further from 1 the parity index lies, the greater the disparity between the two groups of interest.</p>
es: <h2> <strong><strong> Justificación: </strong></strong> </h2> <p> Medir el nivel general de disparidad entre dos subpoblaciones de interés con respecto a un indicador determinado. Cuanto más lejos de 1 esté el índice de paridad, mayor será la disparidad entre los dos grupos de interés. </p>

# REC_USE_LIM
source: <h2><strong><strong>Comments and limitations:</strong></strong></h2> <p>The indicator is not symmetrical about 1 but a simple transformation can make it so (by inverting ratios that exceed 1 and subtracting them from 2). This will make interpretation easier.</p>
es: <h2><strong><strong> Comentarios y limitaciones:</strong></strong></h2> <p> El indicador no es simétrico sobre 1, pero una simple transformación puede hacerlo (invirtiendo relaciones que superan 1 y restándolas de 2). Esto facilitará la interpretación. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2><strong><strong>Computation method:</strong></strong></h2> <p>The indicator value of the likely more disadvantaged group is divided by the indicator value of the other sub-population of interest. </p> <p>DPI = [Indi]d</p> <p>[Indi]a</p> <p>where:</p> <p>DPI = the Dimension (Gender, Wealth, Location, etc.) Parity Index</p> <p>Indi = the Education 2030 Indicator i for which an equity measure is needed.</p> <p>d = the likely disadvantaged group (e.g. female, poorest, etc.)</p> <p>a = the likely advantaged group (e.g. male, richest, etc.)</p>
es: <h1> Metodología</h1> <h2> <strong> <strong> Método de cálculo:</strong> </strong> </h2> <p> El valor del indicador del grupo probablemente más desfavorecido se divide por el valor del indicador de la otra subpoblación de interés. </p> <p> DPI = [Indi]d</p> <p> [Indi]a</p> <p> donde:</p> <p> DPI = Índice de paridad de la dimensión (género, riqueza, ubicación, etc.) </p> <p> Indi = el Indicador de educación 2030 i para el que se necesita una medida de equidad. </p> <p>d = el grupo probablemente desfavorecido (por ejemplo, mujeres, más pobres, etc.) </p> <p>a = el grupo probablemente favorecido (por ejemplo, hombre, más rico, etc.) </p>

# IMPUTATION
source: <h2><strong><strong>Treatment of missing values:</strong></strong></h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>The same as the underlying indicator.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>The same as the underlying indicator.</p>
es: <h2> <strong><strong> Tratamiento de valores faltantes:</strong></strong> </h2> <ul> <li> <strong><em> A nivel de país:</em></strong></li> </ul> <p> Lo mismo que el indicador subyacente. </p> <ul> <li> <strong><em> A nivel regional y mundial:</em></strong></li> </ul> <p> Lo mismo que el indicador subyacente. </p>

# REG_AGG
source: <h2><strong><strong>Regional aggregates:</strong></strong></h2> <p>The same as the underlying indicator.</p>
es: <h2><strong><strong>Agregados regionales:</strong></strong></h2> <p>Lo mismo que el indicador subyacente.</p>

# COVERAGE
source: <h1>Data availability</h1> <p>Depends on underlying indicator </p> <h2><strong><strong>Disaggregation:</strong></strong></h2> <p>None because the parity indices directly compare two sub-populations of interest.</p>
es: <h1>Disponibilidad de datos</h1> <p>Depende del indicador subyacente </p> <h2><strong><strong>Disaggregation:</strong></strong></h2> <p>Ninguna porque los índices de paridad comparan directamente dos subpoblaciones de interés.</p>

# COMPARABILITY
source: <h2><strong><strong>Sources of discrepancies:</strong></strong></h2> <p>The same as the underlying indicator.</p>
es: <h2> <strong><strong> Fuentes de discrepancias:</strong></strong> </h2> <p> Lo mismo que el indicador subyacente. </p>

# OTHER_DOC
source: <h1>References</h1> <h2><strong><strong>URL:</strong></strong></h2> <p><a href="http://www.uis.unesco.org/Pages/default.aspx">http://www.uis.unesco.org/Pages/default.aspx</a></p> <h2><strong><strong>References:</strong></strong></h2> <p>See references for each underlying indicator.</p>
es: <h1> Referencias</h1> <h2> <strong><strong> URL:</strong></strong> </h2> <p> <a href="http://www.uis.unesco.org/Pages/default.aspx">http://www.uis.unesco.org/Pages/default.aspx</a> </p> <h2> <strong><strong> Referencias:</strong></strong></h2> <p> Consulte las referencias de cada indicador subyacente. </p>
