Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/5-3-2.po
Languages: es

# SDG_GOAL
source: <p>Goal 5: Achieve gender equality and empower all women and girls</p>
es: <p>Meta 5: Lograr la igualdad de género y empoderar a todas las mujeres y las niñas</p>

# SDG_TARGET
source: <p>Target 5.3: Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation</p>
es: <p>Objetivo 5.3: Eliminar todas las prácticas nocivas, como el matrimonio infantil, precoz y forzado y la mutilación genital femenina</p>

# SDG_INDICATOR
source: <p>Indicator 5.3.2: Proportion of girls and women aged 15-49 years who have undergone female genital mutilation/cutting, by age</p>
es: <p>Indicador 5.3.2: Proporción de niñas y mujeres de entre 15 y 49 años que han sufrido mutilación o ablación genital femenina, desglosada por edad</p>

# META_LAST_UPDATE
source: <p>Last updated: 7 March 2019</p>
es: <p> Última actualización: 7 de marzo de 2019 </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>United Nations Children&apos;s Fund (UNICEF)</p>
es: <h1> Información institucional </h1> <h2> Organización (es): </h2> <p> Fondo de las Naciones Unidas para la Infancia (UNICEF) </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Proportion of girls and women aged 15-49 years who have undergone female genital mutilation/cutting is currently being measured by the proportion of girls aged 15-19 years who have undergone female genital mutilation/cutting</p> <h2>Concepts:</h2> <p>Female genital mutilation/cutting (FGM/C) refers to &#x201C;all procedures involving partial or total removal of the female external genitalia or other injury to the female genital organs for non-medical reasons&quot; (World Health Organization, Eliminating Female Genital Mutilation: An interagency statement, WHO, UNFPA, UNICEF, UNIFEM, OHCHR, UNHCR, UNECA, UNESCO, UNDP, UNAIDS, WHO, Geneva, 2008, p.4)</p>
es: <h1>Conceptos y definiciones</h1> <h2>Definición:</h2> <p>Proporción de niñas y mujeres de 15 a 49 años que han sido sometidas a la mutilación/ablación genital femenina se mide actualmente por la proporción de niñas de 15 a 19 años que han sido sometidas a la mutilación/ablación genital femenina.</p> <h2>Conceptos:</h2> <p>La mutilación/ablación genital femenina (MGF) se refiere a &#x201C;todos los procedimientos que implican la extirpación parcial o total de los genitales externos femeninos u otras lesiones de los órganos genitales femeninos por razones no médicas&quot; (Organización Mundial de la Salud, Eliminación de la mutilación genital femenina: Declaración interinstitucional, OMS, UNFPA, UNICEF, UNIFEM, ACNUDH, ACNUR, UNECA, UNESCO, PNUD, ONUSIDA, OMS, Ginebra, 2008, p.4)</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Household surveys such as UNICEF-supported MICS and DHS have been collecting data on this indicator in low- and middle-income countries since the late 1980s. In some countries, such data are also collected through other national household surveys.</p>
es: <h1>Fuentes de datos</h1> <h2>Descripción:</h2> <p>Las encuestas de hogares, como las MICS y las DHS apoyadas por UNICEF, han recogido datos sobre este indicador en los países de ingresos bajos y medios desde finales de la década de 1980. En algunos países, estos datos también se recogen a través de otras encuestas nacionales de hogares.</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>UNICEF undertakes a wide consultative process of compiling and assessing data from national sources for the purposes of updating its global databases on the situation of children. Up until 2017, the mechanism UNICEF used to collaborate with national authorities on ensuring data quality and international comparability on key indicators of relevance to children was known as Country Data Reporting on the Indicators for the Goals (CRING).</p> <p>As of 2018, UNICEF launched a new country consultation process with national authorities on selected child-related global SDG indicators it is custodian or co-custodian to meet emerging standards and guidelines on data flows for global reporting of SDG indicators, which place strong emphasis on technical rigour, country ownership and use of official data and statistics. The consultation process solicited feedback directly from National Statistical Offices, as well as other government agencies responsible for official statistics, on the compilation of the indicators, including the data sources used, and the application of internationally agreed definitions, classification and methodologies to the data from that source. Once reviewed, feedback is made available to countries on whether or not specific data points are accepted, and if not, the reasons why. More details on the consultation process can be found in the <a href="https://data.unicef.org/resources/resource-type/guidance/">guidance note</a>. </p>
es: <h2>Proceso de recolección:</h2> <p>UNICEF lleva a cabo un amplio proceso consultivo de recopilación y evaluación de datos procedentes de fuentes nacionales con el fin de actualizar sus bases de datos mundiales sobre la situación de la infancia. Hasta 2017, el mecanismo que UNICEF utilizaba para colaborar con las autoridades nacionales en la garantía de la calidad de los datos y la comparabilidad internacional de los indicadores clave de relevancia para la infancia se conocía como Informe de Datos de País sobre los Indicadores para los Objetivos (CRING, por sus siglas en inglés).</p> <p>A partir de 2018, UNICEF puso en marcha un nuevo proceso de consulta, con las autoridades nacionales de los países, sobre determinados indicadores mundiales de los ODS relacionados con la infancia que custodia o co-custodia para cumplir con las normas y directrices emergentes sobre los flujos de datos para la presentación de informes mundiales de los indicadores de los ODS, que ponen un fuerte énfasis en el rigor técnico, la propiedad del país y el uso de datos y estadísticas oficiales. En el proceso de consulta se solicitaron comentarios directamente a las Oficinas Nacionales de Estadística, así como a otros organismos gubernamentales responsables de las estadísticas oficiales, sobre la compilación de los indicadores, incluidas las fuentes de datos utilizadas, y la aplicación de definiciones, clasificaciones y metodologías acordadas internacionalmente a los datos de esa fuente. Una vez revisados, se pone a disposición de los países una respuesta sobre si se aceptan o no determinadas observaciones y, en caso contrario, las razones. Se pueden encontrar más detalles sobre el proceso de consulta en la <a href="https://data.unicef.org/resources/resource-type/guidance/">nota orientativa</a>. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>UNICEF will undertake an annual country consultation likely between December and January every year to allow for review and processing of the feedback received in order to meet global SDG reporting deadlines.</p>
es: <h1> Calendario</h1> <h2> Recolección de datos:</h2> <p> UNICEF llevará a cabo una consulta anual por países, probablemente entre diciembre y enero de cada año, para permitir la revisión y el procesamiento de la información recibida con el fin de cumplir con los plazos de presentación de informes sobre los ODS a nivel mundial.</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>March 2019.</p>
es: <h2>Publicación de datos:</h2> <p>Marzo de 2019.</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>National Statistical Offices (in most cases)</p>
es: <h1>Proveedores de datos</h1> <p>Oficinas nacionales de estadística (en la mayoría de los casos)</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UNICEF</p>
es: <h1> Compiladores de datos</h1> <p> UNICEF</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>FGM/C is a violation of girls&#x2019; and women&#x2019;s human rights. There is a large body of literature documenting the adverse health consequences of FGM/C over both the short and long term. The practice of FGM/C is a direct manifestation of gender inequality </p> <p>FGM/C is condemned by a number of international treaties and conventions. Since FGM/C is regarded as a traditional practice prejudicial to the health of children and is, in most cases, performed on minors, it violates the Convention on the Rights of the Child. Existing national legislation in many countries also include explicit bans against FGM/C.</p>
es: <h2>Justificación:</h2> <p>La MGF es una violación de los derechos humanos de las niñas y las mujeres. Existe una gran cantidad de literatura que documenta las consecuencias adversas para la salud de la MGF tanto a corto como a largo plazo. La práctica de la MGF es una manifestación directa de la desigualdad de género </p> <p>La MGF está condenada por varios tratados y convenciones internacionales. Dado que la MGF se considera una práctica tradicional perjudicial para la salud de los niños y que, en la mayoría de los casos, se realiza en menores, viola la Convención sobre los Derechos del Niño. La legislación nacional existente en muchos países también incluye prohibiciones explícitas contra la MGF.</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>There are existing tools and mechanisms for data collection that countries have implemented to monitor the situation with regards to this indicator. The modules used to collect information on the circumcision status of girls aged 0-14 and women aged 15-49 in the DHS and MICS have been fully harmonized.</p>
es: <h2>Comentarios y limitaciones:</h2> <p>Existen herramientas y mecanismos de recolección de datos que los países han implementado para monitorear la situación de este indicador. Los módulos utilizados para recopilar información sobre la situación de la circuncisión de las niñas de 0 a 14 años y de las mujeres de 15 a 49 años en las DHS y las MICS han sido totalmente armonizados.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Number of girls and women aged 15-49 who have undergone FGM/C divided by the total number of girls and women aged 15-49 in the population multiplied by 100.</p>
es: <h1>Metodología</h1> <h2>Método de cálculo:</h2> <p>Número de niñas y mujeres de 15 a 49 años que han sido sometidas a la MGF dividido por el número total de niñas y mujeres de 15 a 49 años de la población multiplicado por 100.</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li>At country level:</li> </ul> <p>When data for a country are entirely missing, UNICEF does not publish any country-level estimate</p> <ul> <li>At regional and global levels:</li> </ul> <p>Regional aggregates are only published when at least 50 per cent of the regional population for the relevant age group are covered by the available data.</p>
es: <h2> Tratamiento de valores faltantes:</h2> <ul> <li><strong><em>A nivel de país:</strong></em></li> </ul> <p> Cuando faltan datos de un país por completo, UNICEF no publica ninguna estimación a nivel de país.</p> <ul> <li> <strong><em>A nivel regional y mundial:</strong></em></li> </ul> <p> Los agregados regionales sólo se publican cuando al menos el 50 por ciento de la población regional del grupo de edad pertinente está cubierta por los datos disponibles. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Global aggregates are weighted averages of all the countries with nationally representative prevalence data.</p>
es: <h2>Agregados regionales:</h2> <p>Los agregados globales son medias ponderadas de todos los países con datos de prevalencia representativos a nivel nacional.</p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>Countries gather data on FGM/C through household surveys such as UNICEF-supported MICS or Demographic and Health Surveys. In some countries, such data are also collected through other national household surveys.</p>
es: <h2> Métodos y directrices disponibles para los países para la recopilación de los datos a nivel nacional:</h2> <p> Los países recopilan datos sobre la MGF a través de encuestas de hogares, como MICS o Encuestas Demográficas y de Salud, que reciben apoyo de UNICEF. En algunos países, estos datos también se recopilan a través de otras encuestas nacionales de hogares. </p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>UNICEF maintains the global database on FGM/C that is used for SDG and other official reporting. Before the inclusion of any data point in the database, it is reviewed by technical focal points at UNICEF headquarters to check for consistency and overall data quality. This review is based on a set of objective criteria to ensure that only the most recent and reliable information are included in the databases. These criteria include the following: data sources must include proper documentation; data values must be representative at the national population level; data are collected using an appropriate methodology (e.g., sampling); data values are based on a sufficiently large sample; data conform to the standard indicator definition including age group and concepts, to the extent possible; data are plausible based on trends and consistency with previously published/reported estimates for the indicator. </p> <p>As of 2018, UNICEF undertakes an annual consultation with government authorities on 10 of the child-related SDG indicators in its role of sole or joint custodian, and in line with its global monitoring mandate and normative commitments to advancing the 2030 Agenda for children. This includes indicator 5.3.2. More details on the process for the country consultation are outlined below.</p>
es: <h2> Garantía de calidad:</h2> <p> UNICEF mantiene la base de datos mundial sobre MGF que se utiliza para los ODS y otros informes oficiales. Antes de la inclusión de cualquier observación en la base de datos, los coordinadores técnicos de la sede de UNICEF lo examinan para comprobar la coherencia y la calidad general de los datos. Esta revisión se basa en un conjunto de criterios objetivos para garantizar que solo se incluya en las bases de datos la información más reciente y fiable. Estos criterios incluyen lo siguiente: las fuentes de datos deben incluir la documentación adecuada; los valores de los datos deben ser representativos a nivel nacional de población; los datos se recopilan utilizando una metodología adecuada (por ejemplo, muestreo); los valores de datos se basan en una muestra suficientemente grande; los datos se ajustan a la definición del indicador estándar, incluidos el grupo de edad y los conceptos, en la medida de lo posible; los datos son plausibles con las tendencias y coherentes con estimaciones publicadas/reportadas previamente para el indicador. </p> <p> A partir de 2018, UNICEF lleva a cabo una consulta anual con las autoridades gubernamentales sobre 10 de los indicadores de los ODS relacionados con la infancia en su función de custodio único o conjunto, y en consonancia con su mandato mundial de supervisión y sus compromisos normativos para avanzar en la Agenda 2030 para la infancia. Esto incluye el indicador 5.3.2. A continuación se describen más detalles sobre el proceso de consulta por país. </p>

# COVERAGE
source: <h1>Data availability</h1> <p>Nationally representative prevalence data are currently available for 30 low- and middle-income countries</p> <h2>Disaggregation:</h2> <p>Age, income, place of residence, geographic location, ethnicity, education</p>
es: <h1> Disponibilidad de datos</h1> <p> Actualmente se dispone de datos de prevalencia representativos a nivel nacional para 30 países de ingresos bajos y medianos</p> <h2> Desagregación:</h2> <p> Edad, ingresos, lugar de residencia, ubicación geográfica, etnia, educación</p>

# COMPARABILITY
source: <p><strong>Sources of discrepancies:</strong></p> <p>The estimates compiled and presented at global level come directly from nationally produced data and are not adjusted or recalculated.</p>
es: <p> <strong> Fuentes de discrepancias:</strong></p> <p> Las estimaciones compiladas y presentadas a nivel mundial proceden directamente de los datos producidos a nivel nacional y no se ajustan ni se vuelven a calcular. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="https://data.unicef.org">https://data.unicef.org</a></p> <h2>References:</h2> <p><a href="https://data.unicef.org/topic/child-protection/female-genital-mutilation/">https://data.unicef.org/topic/child-protection/female-genital-mutilation/</a></p>
es: <h1> Referencias </h1> <h2>URL: </h2> <p> <a href="https://data.unicef.org">https://data.unicef.org </a> </p> <h2> Referencias: </h2> <p> <a href="https://data.unicef.org/topic/child-protection/female-genital-mutilation/">https://data.unicef.org/topic/child-protection/female-genital-mutilation/</a> </p>
