Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/5-3-1.po
Languages: es

# SDG_GOAL
source: <p>Goal 5: Achieve gender equality and empower all women and girls</p>
es: <p>Meta 5: Lograr la igualdad de género y empoderar a todas las mujeres y las niñas</p>

# SDG_TARGET
source: <p>Target 5.3: Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation</p>
es: <p>Objetivo 5.3: Eliminar todas las prácticas nocivas, como el matrimonio infantil, precoz y forzado y la mutilación genital femenina</p>

# SDG_INDICATOR
source: <p>Indicator 5.3.1: Proportion of women aged 20-24 years who were married or in a union before age 15 and before age 18</p>
es: <p>Indicador 5.3.1: Proporción de mujeres de entre 20 y 24 años que estaban casadas o mantenían una unión estable antes de cumplir los 15 años y antes de cumplir los 18 años</p>

# META_LAST_UPDATE
source: <p>Last updated: 19 March 2019</p>
es: <p>Última actualización: 19 de marzo de 2019</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>United Nations Children&apos;s Fund (UNICEF)</p>
es: <h1> Información institucional </h1> <h2> Organización (es): </h2> <p> Fondo de las Naciones Unidas para la Infancia (UNICEF) </p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Proportion of women aged 20-24 years who were married or in a union before age 15 and before age 18.</p> <h2>Concepts:</h2> <p>Both formal (i.e., marriages) and informal unions are covered under this indicator. Informal unions are generally defined as those in which a couple lives together for some time, intends to have a lasting relationship, but for which there has been no formal civil or religious ceremony (i.e., cohabitation).</p>
es: <h1>Conceptos y definiciones</h1> <h2>Definición:</h2> <p>Proporción de mujeres de 20 a 24 años que estuvieron casadas o en pareja antes de los 15 años y antes de los 18.</p> <h2>Conceptos:</h2> <p>Este indicador abarca tanto las uniones formales (es decir, los matrimonios) como las informales. Las uniones informales se definen generalmente como aquellas en las que una pareja convive durante algún tiempo, con la intención de tener una relación duradera, pero en las que no ha habido una ceremonia civil o religiosa formal (es decir, cohabitación).</p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Household surveys such as UNICEF-supported MICS and DHS have been collecting data on this indicator in low- and middle-income countries since around the late 1980s. In some countries, such data are also collected through national censuses or other national household surveys.</p>
es: <h1>Fuentes de datos</h1> <h2>Descripción:</h2> <p>Las encuestas de hogares, como las MICS y las DHS apoyadas por UNICEF, han estado recopilando datos sobre este indicador en los países de ingresos bajos y medios desde finales de la década de 1980. En algunos países, estos datos también se recogen a través de censos nacionales u otras encuestas nacionales de hogares.</p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>UNICEF undertakes a wide consultative process of compiling and assessing data from national sources for the purposes of updating its global databases on the situation of children. Up until 2017, the mechanism UNICEF used to collaborate with national authorities on ensuring data quality and international comparability on key indicators of relevance to children was known as Country Data Reporting on the Indicators for the Goals (CRING).</p> <p>As of 2018, UNICEF launched a new country consultation process with national authorities on selected child-related global SDG indicators it is custodian or co-custodian to meet emerging standards and guidelines on data flows for global reporting of SDG indicators, which place strong emphasis on technical rigour, country ownership and use of official data and statistics. The consultation process solicited feedback directly from National Statistical Offices, as well as other government agencies responsible for official statistics, on the compilation of the indicators, including the data sources used, and the application of internationally agreed definitions, classification and methodologies to the data from that source. Once reviewed, feedback is made available to countries on whether or not specific data points are accepted, and if not, the reasons why. More details on the consultation process can be found in the <a href="https://data.unicef.org/resources/resource-type/guidance/">guidance note</a>. </p>
es: <h2>Proceso de recolección:</h2> <p>UNICEF lleva a cabo un amplio proceso consultivo de recopilación y evaluación de datos procedentes de fuentes nacionales con el fin de actualizar sus bases de datos mundiales sobre la situación de la infancia. Hasta 2017, el mecanismo que UNICEF utilizaba para colaborar con las autoridades nacionales en la garantía de la calidad de los datos y la comparabilidad internacional de los indicadores clave de relevancia para la infancia se conocía como Informe de Datos de País sobre los Indicadores para los Objetivos (CRING, por sus siglas en inglés)</p>. <p>A partir de 2018, UNICEF puso en marcha un nuevo proceso de consulta, con las autoridades nacionales de los países, sobre determinados indicadores mundiales de los ODS relacionados con la infancia que custodia o co-custodia para cumplir con las normas y directrices emergentes sobre los flujos de datos para la presentación de informes mundiales de los indicadores de los ODS, que ponen un fuerte énfasis en el rigor técnico, la propiedad del país y el uso de datos y estadísticas oficiales. En el proceso de consulta se solicitaron comentarios directamente a las Oficinas Nacionales de Estadística, así como a otros organismos gubernamentales responsables de las estadísticas oficiales, sobre la compilación de los indicadores, incluidas las fuentes de datos utilizadas, y la aplicación de definiciones, clasificaciones y metodologías acordadas internacionalmente a los datos de esa fuente. Una vez revisados, se pone a disposición de los países una respuesta sobre si se aceptan o no determinadas observaciones y, en caso contrario, las razones. Se pueden encontrar más detalles sobre el proceso de consulta en la <a href="https://data.unicef.org/resources/resource-type/guidance/">nota orientativa</a>. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>UNICEF will undertake an annual country consultation likely between December and January every year to allow for review and processing of the feedback received in order to meet global SDG reporting deadlines.</p>
es: <h1> Calendario</h1> <h2> Recolección de datos:</h2> <p> UNICEF llevará a cabo una consulta anual por países, probablemente entre diciembre y enero de cada año, para permitir la revisión y el procesamiento de la información recibida con el fin de cumplir con los plazos de presentación de informes sobre los ODS a nivel mundial.</p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>March 2019.</p>
es: <h2>Publicación de datos:</h2> <p>Marzo de 2019.</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>National Statistical Offices (in most cases)</p>
es: <h1>Proveedores de datos</h1> <p>Oficinas nacionales de estadística (en la mayoría de los casos)</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UNICEF</p>
es: <h1> Compiladores de datos</h1> <p> UNICEF</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>Marriage before the age of 18 is a fundamental violation of human rights. Child marriage often compromises a girl&#x2019;s development by resulting in early pregnancy and social isolation, interrupting her schooling, limiting her opportunities for career and vocational advancement and placing her at increased risk of intimate partner violence. In many cultures, girls reaching puberty are expected to assume gender roles associated with womanhood. These include entering a union and becoming a mother. </p> <p>The practice of early/child marriage is a direct manifestation of gender inequality. </p> <p>The issue of child marriage is addressed in a number of international conventions and agreements. Although marriage is not mentioned directly in the Convention on the Rights of the Child, child marriage is linked to other rights &#x2013; such as the right to freedom of expression, the right to protection from all forms of abuse, and the right to be protected from harmful traditional practices.</p>
es: <h2>Justificación:</h2> <p>El matrimonio antes de los 18 años es una violación fundamental de los derechos humanos. El matrimonio infantil suele poner en peligro el desarrollo de la niña al provocar embarazos tempranos y el aislamiento social, interrumpir su escolarización, limitar sus oportunidades de progreso profesional y laboral y exponerla a un mayor riesgo de violencia de pareja. En muchas culturas, se espera que las niñas que llegan a la pubertad asuman los roles de género asociados a la feminidad. Estos incluyen entrar en una unión y convertirse en madre. </p> <p> La práctica del matrimonio precoz/infantil es una manifestación directa de la desigualdad de género. </p> <p> La cuestión del matrimonio infantil se aborda en varias convenciones y acuerdos internacionales. Aunque el matrimonio no se menciona directamente en la Convención sobre los Derechos del Niño, el matrimonio infantil está vinculado a otros derechos &#x2013; como el derecho a la libertad de expresión, el derecho a la protección contra toda forma de abuso y el derecho a ser protegido de las prácticas tradicionales perjudiciales. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>There are existing tools and mechanisms for data collection that countries have implemented to monitor the situation with regards to this indicator. The modules used to collect information on marital status among women and men of reproductive age (15-49 years) in the DHS and MICS have been fully harmonized.</p>
es: <h2> Comentarios y limitaciones:</h2> <p> Existen herramientas y mecanismos de recopilación de datos que los países han implementado para supervisar la situación con respecto a este indicador. Los módulos utilizados para recopilar información sobre el estado civil entre mujeres y hombres en edad reproductiva (15-49 años) en las DHS y las MICS han sido plenamente armonizados. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Number of women aged 20-24 who were first married or in union before age 15 (or before age 18) divided by the total number of women aged 20-24 in the population multiplied by 100.</p>
es: <h1>Metodología</h1> <h2>Método de cálculo:</h2> <p>Número de mujeres de 20 a 24 años que se casaron por primera vez o formaron una pareja antes de los 15 años (o antes de los 18) dividido por el número total de mujeres de 20 a 24 años de la población multiplicado por 100.</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li>At country level:</li> </ul> <p>When data for a country are entirely missing, UNICEF does not publish any country-level estimate.</p> <ul> <li>At regional and global levels:</li> </ul> <p>The regional average is applied to those countries within the region with missing values for the purposes of calculating regional aggregates only but are not published as country-level estimates.</p>
es: <h2> Tratamiento de los valores faltantes:</h2> <ul> <li> A nivel de país:</li> </ul> <p> Cuando faltan datos de un país, UNICEF no publica ninguna estimación a nivel de país. </p> <ul> <li> A nivel regional y mundial:</li> </ul> <p> El promedio regional se aplica a los países de la región con valores faltantes a los efectos de calcular los agregados regionales únicamente, pero no se publican como estimaciones a nivel de país. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Global aggregates are weighted averages of all the sub-regions that make up the world. Regional aggregates are weighted averages of all the countries within the region.</p>
es: <h2> Agregados regionales:</h2> <p> Los agregados globales son promedios ponderados de todas las subregiones que componen el mundo. Los agregados regionales son promedios ponderados de todos los países de la región. </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>Countries gather data on child marriage through household surveys such as UNICEF-supported MICS or Demographic and Health Surveys. In some countries, such data are also collected through other national household surveys.</p>
es: <h2> Métodos y lineamientos disponibles para los países para la recopilación de los datos a nivel nacional:</h2> <p> Los países recopilan datos sobre el matrimonio infantil a través de encuestas de hogares, como MICS o Encuestas demográficas y de salud (DHS, por sus siglas en inglés) apoyadas por UNICEF. En algunos países, estos datos también se recopilan a través de otras encuestas nacionales de hogares. </p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>UNICEF maintains the global database on child marriage that is used for SDG and other official reporting. Before the inclusion of any data point in the database, it is reviewed by technical focal points at UNICEF headquarters to check for consistency and overall data quality. This review is based on a set of objective criteria to ensure that only the most recent and reliable information are included in the databases. These criteria include the following: data sources must include proper documentation; data values must be representative at the national population level; data are collected using an appropriate methodology (e.g., sampling); data values are based on a sufficiently large sample; data conform to the standard indicator definition including age group and concepts, to the extent possible; data are plausible based on trends and consistency with previously published/reported estimates for the indicator. </p> <p>As of 2018, UNICEF undertakes an annual consultation with government authorities on 10 of the child-related SDG indicators in its role of sole or joint custodian, and in line with its global monitoring mandate and normative commitments to advancing the 2030 Agenda for children. This includes indicator 5.3.1. More details on the process for the country consultation are outlined below. </p>
es: <h2>Garantía de calidad:</h2> <p>UNICEF mantiene la base de datos mundial sobre el matrimonio infantil que se utiliza para los ODS y otros informes oficiales. Antes de incluir cualquier dato en la base de datos, los puntos focales técnicos de la sede de UNICEF lo revisan para comprobar la coherencia y la calidad general de los datos. Esta revisión se basa en un conjunto de criterios objetivos para garantizar que sólo se incluya en las bases de datos la información más reciente y fiable. Estos criterios incluyen lo siguiente: las fuentes de datos deben incluir la documentación adecuada; los valores de los datos deben ser representativos a nivel de la población nacional; los datos se recogen utilizando una metodología adecuada (por ejemplo, muestreo); los valores de los datos se basan en una muestra suficientemente grande; los datos se ajustan a la definición estándar del indicador, incluyendo el grupo de edad y los conceptos, en la medida de lo posible; los datos son plausibles con las tendencias y coherentes con las estimaciones publicadas/notificadas anteriormente para el indicador. </p> <p>A partir de 2018, UNICEF lleva a cabo una consulta anual con las autoridades gubernamentales sobre 10 de los indicadores de los ODS relacionados con la infancia en su papel de custodio único o conjunto, y en consonancia con su mandato de supervisión global y sus compromisos normativos para avanzar en la Agenda 2030 para la infancia. Esto incluye el indicador 5.3.1. A continuación se describen más detalles sobre el proceso de consulta a los países. </p>

# COVERAGE
source: <h1>Data availability</h1> <p>Comparable data on this indicator are currently available for 126 countries.</p> <h2>Disaggregation:</h2> <p>Age, income, place of residence, geographic location, education, ethnicity (for some countries).</p>
es: <h1> Disponibilidad de datos</h1> <p> Actualmente se dispone de datos comparables sobre este indicador para 126 países. </p> <h2> Desagregación:</h2> <p> Edad, ingresos, lugar de residencia, ubicación geográfica, educación, etnia (para algunos países). </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>The estimates compiled and presented at global level come directly from nationally produced data and are not adjusted or recalculated.</p>
es: <h2> Fuentes de discrepancias:</h2> <p> Las estimaciones compiladas y presentadas a nivel mundial proceden directamente de los datos producidos a nivel nacional y no se ajustan ni se vuelven a calcular. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="https://data.unicef.org">https://data.unicef.org</a></p> <h2>References:</h2> <p><a href="https://data.unicef.org/topic/child-protection/child-marriage/">https://data.unicef.org/topic/child-protection/child-marriage/</a></p>
es: <h1> Referencias</h1> <h2> URL:</h2> <p> <a href="https://data.unicef.org">https://data.unicef.org</a></p> <h2> Referencias:</h2> <p> <a href="https://data.unicef.org/topic/child-protection/child-marriage/">https://data.unicef.org/topic/child-protection/child-marriage/</a></p>
