Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/8-10-2.po
Languages: fr

# SDG_GOAL
source: <p>Goal 8: Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all</p>
fr: <p>Objectif 8 : Promouvoir une croissance économique soutenue, partagée et durable, le plein emploi productif et un travail décent pour tous </p>

# SDG_TARGET
source: <p>Target 8.10: Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all</p>
fr: <p>Cible 8.10 : Renforcer la capacité des institutions financières nationales de favoriser et généraliser l'accès de tous aux services bancaires et financiers et aux services d'assurance </p>

# SDG_INDICATOR
source: <p>Indicator 8.10.2: Proportion of adults (15 years and older) with an account at a bank or other financial institution or with a mobile-money-service provider</p>
fr: <p>Indicateur 8.10.2 : Proportion d'adultes (15 ans ou plus) possédant un compte dans une banque ou dans une autre institution financière ou faisant appel à des services monétaires mobiles </p>

# META_LAST_UPDATE
source: <p>Last updated: 19 July 2016</p>
fr: <p>Dernière mise à jour : 19 juillet 2016</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>1.4, 5.a, 2.3</p>
fr: <h1>Indicateurs connexes</h1> <p>1.4, 5.a, 2.3</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2><strong><strong>Organization(s):</strong></strong></h2> <p>World Bank (WB)</p>
fr: <h1>Information institutionnelle</h1> <h2><strong><strong>Organisation(s) :</strong></strong></h2> <p>Banque mondiale (BM)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2><strong><strong>Definition:</strong></strong></h2> <p>The percentage of adults (ages 15+) who report having an account (by themselves or together with someone else) at a bank or another type of financial institution or personally using a mobile money service in the past 12 months. </p> <h2><strong><strong>Concepts:</strong></strong></h2> <p>Account at a financial institution includes respondents who report having an account at a bank or at another type of financial institution, such as a credit union, microfinance institution, cooperative, or the post office (if applicable), or having a debit card in their own name. In addition, it includes respondents who report receiving wages, government transfers, or payments for agricultural products into an account at a financial institution in the past 12 months; paying utility bills or school fees from an account at a financial institution in the past 12 months; or receiving wages or government transfers into a card in the past 12 months. Mobile money account includes respondents who report personally using GSM Association (GSMA) Mobile Money for the Unbanked (MMU) services in the past 12 months to pay bills or to send or receive money. In addition, it includes respondents who report receiving wages, government transfers, or payments for agricultural products through a mobile phone in the past 12 months.</p>
fr: <h1>Concepts et définitions</h1> <h2><strong><strong> Définition : </strong></strong></h2> <p>Pourcentage d'adultes (15 ans et plus) qui déclarent avoir ouvert un compte (seul ou avec quelqu'un d'autre) dans une banque ou un autre type d'institution financière ou avoir utilisé personnellement un service d'argent mobile au cours des 12 derniers mois. </p> <h2><strong><strong>Concepts : </strong></strong></h2> <p>Le compte dans une institution financière comprend les répondants qui déclarent avoir un compte dans une banque ou dans un autre type d'institution financière, comme une coopérative de crédit, une institution de microfinance, une coopérative ou la poste (le cas échéant), ou avoir une carte de débit à leur propre nom. En outre, cela inclut les répondants qui déclarent avoir reçu des salaires, des transferts gouvernementaux ou des paiements pour des produits agricoles dans un compte d'une institution financière au cours des 12 derniers mois ; avoir payé des factures de services publics ou des frais de scolarité à partir d'un compte dans une institution financière au cours des 12 derniers mois ; ou avoir reçu des salaires ou des transferts gouvernementaux sur une carte au cours des 12 derniers mois. Le compte d'argent mobile comprend les répondants qui déclarent avoir utilisé personnellement les services de Mobile Money for the Unbanked (MMU) de la GSM Association (GSMA) au cours des 12 derniers mois pour payer des factures ou pour envoyer ou recevoir de l'argent. En outre, cela comprend les répondants qui déclarent avoir reçu des salaires, des transferts gouvernementaux ou des paiements pour des produits agricoles par l'intermédiaire d'un téléphone portable au cours des 12 derniers mois. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>The indicators in the 2014 Global Financial Inclusion (Global Findex) database are drawn from survey data covering almost 150,000 people in more than 140 economies&#x2014;representing more than 97 percent of the world&#x2019;s population. The survey was carried out over the 2014 calendar year by Gallup, Inc. as part of its Gallup World Poll, which since 2005 has continually conducted surveys of approximately 1,000 people in each of more than 160 economies and in over 140 languages, using randomly selected, nationally representative samples. The target population is the entire civilian, noninstitutionalized population age 15 and above. </p> <p>Methodology, including interview procedures, data preparation, margin of error and notes by country are all available at <a href="http://www.worldbank.org/content/dam/Worldbank/Research/GlobalFindex/PDF/Methodology.pdf">http://www.worldbank.org/content/dam/Worldbank/Research/GlobalFindex/PDF/Methodology.pdf</a></p>
fr: <h1>Sources de données</h1> <h2><strong><strong>Description : </strong></strong></h2> <p>Les indicateurs de la base de données de 2014 de Global Financial Inclusion (Global Findex) sont tirés de données d'enquête couvrant près de 150 000 personnes dans plus de 140 économies&#x2014;représentant plus de 97 % de la population mondiale. L'enquête a été réalisée au cours de l'année civile 2014 par Gallup, Inc. dans le cadre de son Gallup World Poll, qui depuis 2005 mène continuellement des enquêtes auprès d'environ 1 000 personnes chacune dans plus de 160 économies et dans plus de 140 langues, en utilisant des échantillons nationaux représentatifs sélectionnés au hasard. La population cible est l'ensemble de la population civile, non institutionnalisée, âgée de 15 ans et plus. </p> <p>La méthodologie, y compris les procédures d'entretien, la préparation des données, la marge d'erreur et les notes par pays sont toutes disponibles sur <a href="http://www.worldbank.org/content/dam/Worldbank/Research/GlobalFindex/PDF/Methodology.pdf">http://www.worldbank.org/content/dam/Worldbank/Research/GlobalFindex/PDF/Methodology.pdf</a></p>

# COLL_METHOD
source: <h2><strong><strong>Collection process:</strong></strong></h2> <p>Data are comparable across countries by design.</p>
fr: <h2><strong><strong>Processus de collecte :</strong></strong></h2> <p>Les données sont comparables entre les pays de par la conception de l'enquête.</p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2><strong><strong>Data collection:</strong></strong></h2> <p>Next collection round: 2017. Data are collected every three years.</p>
fr: <h1>Calendrier</h1> <h2><strong><strong>Collecte de données : </strong></strong></h2> <p>Prochain cycle de collecte : 2017. Les données sont collectées tous les trois ans.</p>

# REL_CAL_POLICY
source: <h2><strong><strong>Data release:</strong></strong></h2> <p>2017</p>
fr: <h2><strong> <strong>Diffusion des données :</strong> </strong> </h2> <p>2017</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>n/a</p>
fr: <h1>Fournisseurs de données</h1> <p>s.o.</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>World Bank</p>
fr: <h1>Compilateurs des données</h1> <p>Banque mondiale</p>

# RATIONALE
source: <h2><strong><strong>Rationale:</strong></strong></h2> <p>Access to formal financial services such as savings, insurance, payments, credit and remittances is essential to the ability of people&#x2014;regardless of income level, gender, age, education or where they live&#x2014;to manage their lives, build their futures, and grow their businesses. Having access to an account is an important starting point for people to access arange of financial services.</p>
fr: <h2><strong><strong>Justification : </strong></strong></h2> <p>L'accès aux services financiers formels tels que l'épargne, l'assurance, les paiements, le crédit et les transferts de fonds est essentiel à la capacité des personnes&#x2014;quels que soient leur niveau de revenu, leur sexe, leur âge, leur niveau d'éducation ou leur lieu de résidence&#x2014;à gérer leur vie, à construire leur avenir et à développer leurs entreprises. L'accès à un compte est un point de départ important pour accéder à toute une gamme de services financiers.</p>

# REC_USE_LIM
source: <h2><strong><strong>Comments and limitations:</strong></strong></h2> <p>World Bank&#x2019;s Global Findex database is based on individual level surveys worldwide, conducted every three years. The first round of the survey was done in 2011, and the second in 2014. The third round will be done in 2017. The database covers about 140 countries.</p>
fr: <h2><strong><strong>Commentaires et limites : </strong></strong></h2> <p>La base de données Global Findex de la Banque mondiale est basée sur des enquêtes individuelles menées tous les trois ans dans le monde entier. Le premier cycle de l'enquête a été réalisé en 2011, le second en 2014, et le troisième en 2017. La base de données couvre environ 140 pays.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2><strong><strong>Computation method:</strong></strong></h2> <p>The indicator is based on data collected through individual level surveys in each country with representative samples. Appropriate sampling weights are used in calculating country-level aggregates.</p>
fr: <h1>Méthodologie</h1> <h2><strong><strong> Méthode de calcul : </strong></strong></h2> <p>L'indicateur est basé sur des données collectées par des enquêtes individuelles dans chaque pays ayant des échantillons représentatifs. Des poids d'échantillonnage appropriés sont utilisés pour calculer les agrégats au niveau des pays.</p>

# IMPUTATION
source: <h2><strong><strong>Treatment of missing values:</strong></strong></h2> <h5><strong>At country level:</strong></h5> <p>n/a</p> <h5><strong>At regional and global levels:</strong></h5> <p>n/a</p>
fr: <h2><strong><strong>Traitement des valeurs manquantes : </strong></strong></h2> <h5><strong> Au niveau national : </strong></h5> <p>s.o.</p> <h5><strong>Aux niveaux régional et mondial : </strong></h5> <p>s.o.</p>

# REG_AGG
source: <h2><strong><strong>Regional aggregates:</strong></strong></h2> <p>Country level; the percentage of adults owning accounts is multiplied by the number of adults in the country. Then for regional values, sum across all countries in the region is taken and divided by the total adults living in the region. Similarly, for global figures, the same calculation is repeated for all countries.</p>
fr: <h2><strong><strong>Agrégats régionaux : </strong></strong></h2> <p>Au niveau national ; le pourcentage d'adultes possédant un compte est multiplié par le nombre d'adultes dans le pays. Ensuite, pour les valeurs régionales, la somme de tous les pays de la région est prise et divisée par le nombre total d'adultes vivant dans la région. De même, pour les chiffres mondiaux, le même calcul est répété pour tous les pays.</p>

# COVERAGE
source: <h1>Data availability</h1> <h2><strong><strong>Description:</strong></strong></h2> <p>Countries that have at least 1 data point after 2010 for this indicator:</p> <ul> <li>Asia and Pacific: 35</li> <li>Africa: 38 </li> <li>Latin America and the Caribbean: 21</li> <li>Europe, North America, Australia, New Zealand and Japan: 47</li> </ul> <h2><strong><strong>Time series:</strong></strong></h2> <p>2011 and 2014. To be collected every 3 years.</p> <h2><strong><strong>Disaggregation:</strong></strong></h2> <p>Disaggregation by Income; Age; Education level; Urban/rural; Gender</p>
fr: <h1>Disponibilité des données</h1> <h2> <strong> <strong> Description : </strong> </strong> </h2> <p> Pays disposant d'au moins une observation après 2010 pour cet indicateur : </p> <ul> <li> Asie et Pacifique : 35 </li> <li> Afrique : 38 </li> <li> Amérique latine et Caraïbes : 21 </li> <li> Europe, Amérique du Nord, Australie, Nouvelle-Zélande et Japon : 47 </li> </ul> <h2> <strong> <strong> Séries chronologiques : </strong> </strong> </h2> <p> 2011 et 2014. À collecter tous les 3 ans. </p> <h2> <strong> <strong> Ventilation : </strong> </strong> </h2> <p> Ventilation par revenu; Âge; Niveau d'éducation; Urbain / rural; Sexe </p>

# COMPARABILITY
source: <h2><strong><strong>Sources of discrepancies:</strong></strong></h2> <p>Global Findex is an individual level survey, measuring individual&#x2019;s ownership of accounts. As financial inclusion is an individual-level concept, this is the appropriate measure. Other surveys that are done at household level may measure the access to finance through another member of the household which may overestimate financial inclusion.</p>
fr: <h2><strong><strong>Sources des divergences : </strong></strong></h2> <p>Global Findex est une enquête au niveau individuel, qui mesure la propriété des comptes par les individus. Comme l'inclusion financière est un concept au niveau individuel, c'est la mesure appropriée. D'autres enquêtes réalisées au niveau des ménages peuvent mesurer l'accès au financement par un autre membre du ménage, ce qui peut surestimer l'inclusion financière.</p>

# OTHER_DOC
source: <h1> References</h1> <h2><strong><strong>URL:</strong></strong></h2> <p><a href="www.worldbank.org">www.worldbank.org</a></p> <h2><strong><strong>References:</strong></strong></h2> <p><a href="http://www.worldbank.org/globalfindex">http://www.worldbank.org/globalfindex</a></p>
fr: <h1> Références </h1> <h2><strong><strong>URL : </strong></strong></h2> <p><a href="www.banquemondiale.org">www.banquemondiale.org</a></p> <h2><strong><strong>Références : </strong></strong></h2> <p><a href="http://www.worldbank.org/globalfindex">http://www.worldbank.org/globalfindex</a></p>
