Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/9-2-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 9: Build resilient infrastructure, promote inclusive and sustainable industrialization and foster innovation</p>
fr: <p>Objectif 9: Bâtir une infrastructure résiliente, promouvoir une industrialisation durable qui profite à tous et encourager l'innovation</p>

# SDG_TARGET
source: <p>Target 9.2: Promote inclusive and sustainable industrialization and, by 2030, significantly raise industry&apos;s share of employment and gross domestic product, in line with national circumstances, and double its share in least developed countries</p>
fr: <p>Cible 9.2: Promouvoir une industrialisation durable qui profite à tous et, d'ici à 2030, augmenter nettement la contribution de l'industrie à l'emploi et au produit intérieur brut, en fonction du contexte national, et la multiplier par deux dans les pays les moins avancés</p>

# SDG_INDICATOR
source: <p>Indicator 9.2.1: Manufacturing value added as a proportion of GDP and per capita</p>
fr: <p>Indicateur 9.2.1: Valeur ajoutée dans l’industrie manufacturière, en proportion du PIB et par habitant</p>

# META_LAST_UPDATE
source: <p>Last updated: March 2020</p>
fr: <p> Dernière mise à jour : Mars 2020 </p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>United Nations Industrial Development Organization (UNIDO)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Organisation des Nations Unies pour le développement industriel (ONUDI)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Manufacturing value added (MVA) as a proportion of gross domestic product (GDP) is a ratio between MVA and GDP, both reported in constant 2015 USD.</p> <p>MVA per capita is calculated by dividing MVA in constant 2015 USD by population of a country or area.</p> <h2>Concepts:</h2> <p>The gross value added measures the contribution to the economy of each individual producer, industry or sector in a country. The gross value added generated by any unit engaged in production activity can be calculated as the residual of the units&#x2019; total output less intermediate consumption, goods and services used up in the process of producing the output, or as the sum of the factor incomes generated by the production process (System of National Accounts 2008). Manufacturing refers to industries belonging to the sector C defined by International Standard Industrial Classification of All Economic Activities (ISIC) Revision 4, or D defined by ISIC Revision 3.</p> <p>GDP represents the sum of gross value added from all institutional units resident in the economy. For the purpose on comparability over time and across countries MVA and GDP are estimated in terms of constant prices in USD. The current series are given at constant prices of 2015.</p>
fr: <h1> Concepts et définitions</h1> <h2> Définition:</h2> <p> La valeur ajoutée manufacturière (MVA) en proportion du produit intérieur brut (PIB) est un ratio entre l’ACV et le PIB, tous deux déclarés en dollars américains constants en 2015. </p> <p> MVA par habitant est calculé en divisant MVA en USD constant 2015 par population d’un pays ou d’une région. </p> <h2> Concepts:</h2> <p> La valeur ajoutée brute mesure la contribution à l’économie de chaque producteur, industrie ou secteur dans un pays. La valeur ajoutée brute générée par n’importe quelle unité engagée dans l’activité de production peut être calculée comme le résidu des unités&#x2019; la production totale moins la consommation intermédiaire, les biens et les services utilisés dans le processus de production de la production, ou comme la somme des revenus de facteur générés par le processus de production (System of National Accounts 2008). Le secteur manufacturier désigne les industries appartenant au secteur C définies par la révision 4 de la Classification industrielle standard internationale de toutes les activités économiques (ISIC), ou D définie par la révision 3 de l’ISIC. </p> <p> Le PIB représente la somme de la valeur ajoutée brute de toutes les unités institutionnelles résidant dans l’économie. Aux fins de la comparabilité au fil du temps et entre les pays, l’ACV et le PIB sont estimés en termes de prix constants en USD. Les séries actuelles sont données à prix constants de 2015. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>UNIDO maintains MVA database. Figures for updates are obtained from national account estimates produced by UN Statistics Division (UNSD) and from official publications.</p>
fr: <h1> Sources de données</h1> <h2> Description:</h2> <p> L’ONUDI tient à jour la base de données MVA. Les chiffres pour les mises à jour sont obtenus à partir des estimations des comptes nationaux produites par la Division des statistiques des Nations Unies (DSNU) et à partir de publications officielles. </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>The MVA and GDP country data are collected through a national accounts questionnaire (NAQ) sent by UNSD. More information on the methodology is available on</p> <p><a href="https://unstats.un.org/unsd/snaama/methodology.pdf">https://unstats.un.org/unsd/snaama/methodology.pdf</a>.</p> <p>Missing or inconsistent values are verified with national sources and World Development Indicators (WDI). The preference is given to the data from national sources.</p> <p>Population data are obtained from UN DESA Population Division. More information on the methodology is available on</p> <p><a href="https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf">https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf</a>.</p>
fr: <h2> Processus de collecte:</h2> <p> Les données de l’ACV et du PIB par pays sont recueillies au moyen d’un questionnaire sur les comptes nationaux (NAQ) envoyé par l’DSNU. Plus d’informations sur la méthodologie sont disponibles sur</p> <p> <a href="https://unstats.un.org/unsd/snaama/methodology.pdf">https://unstats.un.org/unsd/snaama/methodology.pdf</a>. </p> <p> Les valeurs manquantes ou incohérentes sont vérifiées à l’aide de sources nationales et d’indicateurs de développement mondial (IED). La préférence est accordée aux données provenant de sources nationales. </p> <p> Les données démographiques sont obtenues auprès de la Division de la population des DESA des Nations Unies. Plus d’informations sur la méthodologie sont disponibles sur</p> <p> <a href="https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf">https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf</a>. </p>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>Data collection is carried out by receiving data electronically throughout the year.</p>
fr: <h1> Calendrier</h1> <h2> Collecte de données:</h2> <p> La collecte de données est effectuée en recevant des données par voie électronique tout au long de l’année. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>UNIDO MVA database is updated between March and April every year.</p>
fr: <h2> Communiqué de données:</h2> <p> La base de données MVA de l’ONUDI est mise à jour entre mars et avril de chaque année. </p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>United Nations Statistics Division (UNSD) and official publications</p> <p>UNSD from national statistical offices (NSOs)</p>
fr: <h1> Fournisseurs de données</h1> <p> Division des statistiques des Nations Unies (DSNU) et publications officielles</p> <p> DSNU des bureaux statistiques nationaux (ONS)</p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>United Nations Industrial Development Organization (UNIDO)</p>
fr: <h1> Compilateurs de données</h1> <p> Organisation des Nations Unies pour le développement industriel (ONUDI)</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>MVA is a well-recognized and widely used indicator by researchers and policy makers to assess the level of industrialization of a country. The share of MVA in GDP reflects the role of manufacturing in the economy and a country&#x2019;s national development in general. MVA per capita is the basic indicator of a country&#x2019;s level of industrialization adjusted for the size of the economy. One of the statistical uses of MVA per capita is classifying country groups according to the stage of industrial development.</p>
fr: <h2> Justification:</h2> <p> L’ACV est un indicateur reconnu et largement utilisé par les chercheurs et les décideurs politiques pour évaluer le niveau d’industrialisation d’un pays. La part de l’ACV dans le PIB reflète le rôle du secteur manufacturier dans l’économie et le développement national d’un pays&#x2019; en général. L’ACV par habitant est l’indicateur de base du niveau d’industrialisation d’un pays&#x2019; ajusté en fonction de la taille de l’économie. L’une des utilisations statistiques de l’ACV par habitant est de classer les groupes de pays en fonction de l’étape du développement industriel. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Differences may appear due to different versions of System of National Accounts (SNA) or ISIC revisions used by countries.</p>
fr: <h2> Commentaires et limitations:</h2> <p> Des différences peuvent apparaître en raison des différentes versions des révisions du Système des comptes nationaux (SNA) ou de l’ISIC utilisées par les pays. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>MVA proportion to GDP = MVA/GDP*100.</p> <p>MVA per capita = MVA/population</p>
fr: <h1> Méthodologie</h1> <h2> Méthode de calcul:</h2> <p> Proportion de MVA au PIB = MVA/PIB*100. </p> <p> MVA par habitant = MVA/population</p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Boudt, Todorov, Upadhyaya (2009): Nowcasting manufacturing value added for cross-country comparison; Statistical Journal of IAOS</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>No imputation used.</p>
fr: <h2> Traitement des valeurs manquantes:</h2> <ul> <li> <strong> <em> Au niveau national:</em></strong></li> </ul> <p> Boudt, Todorov, Upadhyaya (2009) : Nowcasting manufacturing value added for cross-country comparison; Journal statistique de l’IAOS</p> <ul> <li> <strong> <em> Au niveau régional et mondial:</em></strong></li> </ul> <p> Aucune imputation utilisée. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Regional, global aggregation of direct summation of country values within the country groups.</p>
fr: <h2> Agrégats régionaux:</h2> <p> Agrégation régionale et mondiale de la somme directe des valeurs des pays au sein des groupes de pays. </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>International Recommendations for Industrial Statistics (IRIS) 2008 <a href="https://unstats.un.org/unsd/publication/seriesM/seriesm_90e.pdf">https://unstats.un.org/unsd/publication/seriesM/seriesm_90e.pdf</a></p> <p>System of National Accounts (SNA) 2008 <a href="https://unstats.un.org/unsd/publication/seriesf/SeriesF_2Rev5e.pdf">https://unstats.un.org/unsd/publication/seriesf/SeriesF_2Rev5e.pdf</a></p> <p>International Standard Industrial Classification of All Economic Activities (ISIC) </p> <p><a href="https://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=27">https://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=27</a></p>
fr: <h2> Méthodes et orientations à la disposition des pays pour la compilation des données au niveau national:</h2> <p> Recommandations internationales pour les statistiques industrielles (IRIS) 2008 <a href="https://unstats.un.org/unsd/publication/seriesM/seriesm_90e.pdf">https://unstats.un.org/unsd/publication/seriesM/seriesm_90e.pdf</a></p> <p> Système de comptabilité nationale (SNA) 2008 <a href="https://unstats.un.org/unsd/publication/seriesf/SeriesF_2Rev5e.pdf">https://unstats.un.org/unsd/publication/seriesf/SeriesF_2Rev5e.pdf</a></p> <p> Classification industrielle standard internationale de toutes les activités économiques (ISIC) </p> <p> <a href="https://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=27">https://unstats.un.org/unsd/cr/registry/regcst.asp?Cl=27</a></p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>UNIDO (2009), UNIDO Data Quality: A quality assurance framework for UNIDO statistical activities <a href="https://open.unido.org/api/documents/4814740/download/UNIDO-Publication-2009-4814740">https://open.unido.org/api/documents/4814740/download/UNIDO-Publication-2009-4814740</a> </p>
fr: <h2> Assurance de la qualité:</h2> <p> UNIDO (2009), UNIDO Qualité des données : Un cadre d'assurance qualité pour les activités statistiques de l'ONUDI<a href="https://open.unido.org/api/documents/4814740/download/UNIDO-Publication-2009-4814740">https://open.unido.org/api/documents/4814740/download/UNIDO-Publication-2009-4814740</a> </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>For more than 200 economies</p> <h2>Time series:</h2> <p>Data for this indicator are available as of 2000 in the UN Global SDG Database, but longer time series are available in the UNIDO MVA database.</p> <h2>Disaggregation:</h2> <p>No disaggregation available.</p>
fr: <h1> Disponibilité des données</h1> <h2> Description:</h2> <p> Pour plus de 200 économies</p> <h2> Série de temps:</h2> <p> Les données de cet indicateur sont disponibles à partir de 2000 dans la base de données mondiale des Nations Unies sur les ODD, mais des séries de temps plus longues sont disponibles dans la base de données de l’ONUDI sur l’AIG. </p> <h2> Désagrégation:</h2> <p> Aucune désagrégation n’est disponible. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>Minor differences may arise due to 1) exchange rates for conversion to USD 2) different base years used for constant price data 3) methods for recent period estimation and 4) different versions of SNA and ISIC revisions used by countries.</p>
fr: <h2> Sources d’écarts:</h2> <p> Des différences mineures peuvent survenir en raison de 1) taux de change pour la conversion en USD 2) différentes années de base utilisées pour les données de prix constants 3) méthodes pour l’estimation récente de la période et 4) différentes versions des révisions SNA et ISIC utilisées par les pays. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="http://www.unido.org/statistics">www.unido.org/statistics</a></p> <p><a href="https://unstats.un.org/unsd/snaama/methodology.pdf">https://unstats.un.org/unsd/snaama/methodology.pdf</a><br><a href="https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf">https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf</a></p> <h2>References:</h2> <p>International Yearbook of Industrial Statistics; UNIDO</p> <p>International Standard Industrial Classification of All Economic Activities 2008</p> <p>System of National Accounts 2008</p>
fr: <h1> Références </h1> <h2> URL: </h2> <p> <a href="http://www.unido.org/statistics"> www.unido.org/statistics </a> </p> <p> <a href="https://unstats.un.org/unsd/snaama/methodology.pdf"> https://unstats.un.org/unsd/snaama/methodology.pdf </a> <br > <a href="https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf"> https://esa.un.org/unpd/wpp/Publications/Files/WPP2015_Methodology.pdf </a> </p> <h2> Références: </h2> <p> Annuaire international des statistiques industrielles; ONUDI </p> <p> Classification internationale type par industrie de toutes les activités économiques 2008 </p> <p> Système de comptabilité nationale 2008 </p>
