Repository: OpenDataEnterprise/sdg-metadata
Catalog: translations/*/9-5-1.po
Languages: fr

# SDG_GOAL
source: <p>Goal 9: Build resilient infrastructure, promote inclusive and sustainable industrialization and foster innovation</p>
fr: <p>Objectif 9: Bâtir une infrastructure résiliente, promouvoir une industrialisation durable qui profite à tous et encourager l'innovation</p>

# SDG_TARGET
source: <p>Target 9.5: Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1 million people and public and private research and development spending</p>
fr: <p>Cible 9.5: Renforcer la recherche scientifique, perfectionner les capacités technologiques des secteurs industriels de tous les pays, en particulier des pays en développement, notamment en encourageant l'innovation et en augmentant nettement le nombre de personnes travaillant dans le secteur de la recherche-développement pour 1 million d'habitants et en accroissant les dépenses publiques et privées consacrées à la recherche-développement d'ici à 2030</p>

# SDG_INDICATOR
source: <p>Indicator 9.5.1: Research and development expenditure as a proportion of GDP</p>
fr: <p>Indicateur 9.5.1: Dépenses de recherche-développement en proportion du PIB</p>

# META_LAST_UPDATE
source: <p>Last updated: 11 July 2017</p>
fr: <p>Dernière mise à jour : 11 Juillet 2017</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>2a, 3b, 12a, 14a, 17.6, 17.7</p>
fr: <h1> Indicateurs connexes</h1> <p>2a, 3b, 12a, 14a, 17.6, 17.7</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>United Nations Educational, Scientific and Cultural Organization (UNESCO)</p>
fr: <h1> Information institutionnelle</h1> <h2> Organisation(s):</h2> <p> Organisation des Nations Unies pour l’éducation, la scientifique et la culture (UNESCO)</p>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Research and development (R&amp;D) expenditure as a proportion of Gross Domestic Product (GDP) is the amount of R&amp;D expenditure divided by the total output of the economy.</p> <h2>Concepts:</h2> <p>The OECD Frascati Manual (OECD, 2015) provides the relevant definitions for research and experimental development, gross domestic expenditure on R&amp;D and researchers. Although an OECD manual, the application is global. During the 6th revision of the Frascati Manual, developing country issues were mainstreamed in the core of the Manual. The 7th edition was released in October 2015.</p> <p>The following definitions, taken from the 2015 edition of the Frascati Manual are relevant for computing the indicator. </p> <p>Research and experimental development (R&amp;D) comprise creative and systematic work undertaken in order to increase the stock of knowledge &#x2013; including knowledge of humankind, culture and society &#x2013; and to devise new applications of available knowledge.</p> <p>Expenditures on intramural R&amp;D represent the amount of money spent on R&amp;D that is performed within a reporting unit.</p>
fr: <h1> Concepts et définitions</h1> <h2> Définition:</h2> <p> Les dépenses de recherche et développement (R&amp;D) en proportion du produit intérieur brut (PIB) sont le montant des dépenses de R&amp;D divisées par la production totale de l’économie. </p> <h2> Concepts:</h2> <p> Le Manuel Frascati de l’OCDE (OCDE, 2015) fournit les définitions pertinentes pour la recherche et le développement expérimental, les dépenses intérieures brutes consacrées à la R&amp;D et les chercheurs. Bien qu’il s’agit d’un manuel de l’OCDE, l’application est mondiale. Lors de la 6ème révision du Manuel Frascati, les questions relatives aux pays en développement ont été intégrées au cœur du Manuel. La 7ème édition est sortie en octobre 2015. </p> <p> Les définitions suivantes, tirée de l’édition 2015 du Manuel Frascati, sont pertinentes pour l’informatique de l’indicateur. </p> <p> La recherche et le développement expérimental (R&amp;D) comprennent des travaux créatifs et systématiques entrepris afin d’accroître le stock de connaissances &#x2013;, y compris la connaissance de l’humanité, de la culture et de la société &#x2013; et de concevoir de nouvelles applications des connaissances disponibles. </p> <p> Les dépenses en R intra-muros&amp;D représentent le montant d’argent dépensé pour la R&amp;D qui est effectuée au sein d’une unité de déclaration. </p>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Data are collected through national Research and development (R&amp;D) surveys, either by the national statistical office or a line ministry (such as the Ministry for Science and Technology).</p>
fr: <h1> Sources de données</h1> <h2> Description:</h2> <p> Les données sont recueillies au moyen d’enquêtes nationales sur la recherche et le développement (R&amp;D), soit par l’Office national de la statistique, soit par un ministère de ligne (comme le Ministère des sciences et de la technologie). </p>

# COLL_METHOD
source: <h2>Collection process:</h2> <p>The UNESCO Institute of Statistics (UIS) sends out a questionnaire every year to collect R&amp;D data from all countries (around 125 countries), which are not covered by the data collections of the other partner organizations such as the Organisation for Economic Co-operation and Development (OECD), Eurostat (Statistical Office of the European Union) and the Network on Science and Technology Indicators &#x2013; Ibero-American and Inter-American (RICYT). In agreement with these three organisations, their data (which were collected from their member states/associated member states &#x2013; around 65 countries-) are directly obtained from the respective databases (in the case of the OECD and Eurostat) or received from the partner (in the case of RICYT). There is also collaboration in Africa with the African STI Indicators Initiative (ASTII) of AU/NEPAD, which may lead to a joint data collection in the future. </p> <p>For the data UIS sends a questionnaire to, the process is the following:</p> <ol> <li>A questionnaire is sent to focal points in countries, generally within the Ministry of Science and Technology or the national statistical office.</li> <li>UIS processes the questionnaires, communicating with the countries in case of questions, calculates indicators and releases the data and indicators on its website. </li> <li>Countries are requested to complete the questionnaire using the standard international classifications, therefore adjustments are generally not needed.</li> </ol>
fr: <h2> Processus de collecte:</h2> <p> L’Institut de statistique de l’UNESCO (ISU) envoie chaque année un questionnaire pour recueillir des données de R&amp;D de tous les pays (environ 125 pays), qui ne sont pas couvertes par les collectes de données des autres organisations partenaires telles que l’Organisation de coopération et de développement économiques (OCDE), Eurostat (Office statistique de l’Union européenne) et le Réseau sur les indicateurs scientifiques et technologiques &#x2013; Ibéro-Américain et interaméricain (RICYT). En accord avec ces trois organisations, leurs données (qui ont été collectées auprès de leurs États membres/États membres associés &#x2013; autour de 65 pays) sont directement obtenues à partir des bases de données respectives (dans le cas de l’OCDE et d’Eurostat) ou reçues du partenaire (dans le cas du RICYT). Il y a également une collaboration en Afrique avec l’Initiative africaine pour les indicateurs des ITS (ASTII) de l’UA/NEPAD, qui pourrait conduire à une collecte conjointe de données à l’avenir. </p> <p> Pour les données à qui l’ISU envoie un questionnaire, le processus est le suivant :</p> <ol> <li> Un questionnaire est envoyé aux points focaux dans les pays, généralement au sein du Ministère des sciences et de la technologie ou de l’Office national de la statistique. </li> <li> L’ISU traite les questionnaires, communique avec les pays en cas de questions, calcule les indicateurs et publie les données et les indicateurs sur son site Web. </li> <li> Les pays sont priés de remplir le questionnaire à l’aide des classifications internationales standard, c’est pourquoi des ajustements ne sont généralement pas nécessaires. </li> </ol>

# FREQ_COLL
source: <h1>Calendar</h1> <h2>Data collection:</h2> <p>UIS sends out the questionnaire in September every year. The OECD and Eurostat collect data twice per year.</p>
fr: <h1> Calendrier</h1> <h2> Collecte de données:</h2> <p> L’ISU envoie le questionnaire en septembre de chaque année. L’OCDE et Eurostat recueillent des données deux fois par an. </p>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>July every year</p>
fr: <h2> Publication des données:</h2> <p> Juillet chaque année</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Data are collected through national R&amp;D surveys, either by the national statistical office or a line ministry (such as the Ministry for Science and Technology).</p>
fr: <h1> Fournisseurs de données</h1> <p> Les données sont recueillies au moyen d’enquêtes nationales de R&amp;D, soit par l’office national des statistiques, soit par un ministère de ligne (comme le Ministère des sciences et de la technologie). </p>

# COMPILING_ORG
source: <h1>Data compilers</h1> <h2>Name:</h2> <p>The UNESCO Institute of Statistics (UIS), Organisation for Economic Co-operation and Development (OECD), Eurostat (Statistical Office of the European Union) and the Network on Science and Technology Indicators &#x2013; Ibero-American and Inter-American (RICYT), African STI Indicators Initiative (ASTII) of AU/NEPAD</p>
fr: <h1> Compilateurs de données</h1> <h2> Nom:</h2> <p> L’Institut de statistique de l’UNESCO (ISU), l’Organisation de coopération et de développement économiques (OCDE), Eurostat (Office statistique de l’Union européenne) et le Réseau sur les indicateurs scientifiques et technologiques &#x2013; Ibéro-Américain et interaméricain (RICYT), African STI Indicators Initiative (ASTII) de l’UA/NEPAD</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The indicator is a direct measure of Research and development (R&amp;D) spending referred to in the target.</p>
fr: <h2> Justification:</h2> <p> L’indicateur est une mesure directe des dépenses de recherche et développement (R&amp;D) mentionnées dans l’objectif. </p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Research and development (R&amp;D) data need to be collected through surveys, which are expensive, and are not done on a regular basis in many developing countries. Furthermore, (developing) countries do not always cover all sectors of performance. In particular the business sector is not always covered.</p>
fr: <h2> Commentaires et limites:</h2> <p> Les données sur la recherche et le développement (R&amp;D) doivent être recueillies au moyen d’enquêtes coûteuses et non effectuées régulièrement dans de nombreux pays en développement. En outre, les pays (en développement) ne couvrent pas toujours tous les secteurs de la performance. En particulier, le secteur des entreprises n’est pas toujours couvert. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>Computation of the indicator Research and development (R&amp;D) expenditure as a proportion of Gross Domestic Product (GDP) is self-explanatory, using readily available GDP data as denominator.</p>
fr: <h1> Méthodologie</h1> <h2> Méthode de calcul:</h2> <p> Calcul de l’indicateur Les dépenses de recherche et développement (R&amp;D) en proportion du produit intérieur brut (PIB) sont explicites, en utilisant les données facilement disponibles sur le PIB comme dénominateur. </p>

# IMPUTATION
source: <h2>Treatment of missing values:</h2> <ul> <li><strong><em>At country level:</em></strong></li> </ul> <p>Missing data are not estimated by the UIS.</p> <ul> <li><strong><em>At regional and global levels:</em></strong></li> </ul> <p>Imputations are based on interpolations or extrapolations of data for other reference years. In case no data are available at all, the unweighted regional average is used as an estimate.</p>
fr: <h2> Traitement des valeurs manquantes:</h2> <ul> <li> <strong> <em> Au niveau national:</em></strong></li> </ul> <p> Les données manquantes ne sont pas estimées par l’ISU. </p> <ul> <li> <strong> <em> Aux niveaux régional et mondial:</em></strong></li> </ul> <p> Les imputations sont basées sur des interpolations ou des extrapolations de données pour d’autres années de référence. Dans le cas où aucune donnée n’est disponible, la moyenne régionale non pondérée est utilisée comme estimation. </p>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Data are converted using purchasing power parities. Missing data are imputed using the methodology described above. R&amp;D expenditure data are then added up by region and divided by GDP in PPP for that region. Similar for the global total.</p>
fr: <h2> Agrégats régionaux:</h2> <p> Les données sont converties à l’aide de parités de pouvoir d’achat. Les données manquantes sont imputées à l’aide de la méthodologie décrite ci-dessus. Les données sur les dépenses de R&amp;D sont ensuite additionées par région et divisées par PIB en PPP pour cette région. Similaire pour le total mondial. </p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>Countries are responsible themselves for the collection of R&amp;D data at the national level, compile national totals and submit them to international organisations. All countries follow the guidelines of the Frascati Manual: <a href="http://www.oecd-ilibrary.org/science-and-technology/frascati-manual-2015_9789264239012-en">http://www.oecd-ilibrary.org/science-and-technology/frascati-manual-2015_9789264239012-en</a>.</p> <p>All countries follow the international guidelines of the OECD Frascati Manual: <a href="http://www.oecd-ilibrary.org/science-and-technology/frascati-manual-2015_9789264239012-en">http://www.oecd-ilibrary.org/science-and-technology/frascati-manual-2015_9789264239012-en</a>. Countries starting to measure R&amp;D can use UIS Technical Paper 11 for assistance, which can be downloaded here: <a href="file://E:\2.%20Work\5.%20SDG%20metadata%20files\6.%202017%20July%20Update_Feb-July2017\3.%20Additional.Metadata.Update.Only\uis.unesco.org\sites\default\files\documents\guide-to-conducting-an-rd-survey-for-countries-starting-to-measure-research-and-experimental-development-2014-en.pdf">uis.unesco.org/sites/default/files/documents/guide-to-conducting-an-rd-survey-for-countries-starting-to-measure-research-and-experimental-development-2014-en.pdf</a>.</p>
fr: <h2> Méthodes et orientations à la disposition des pays pour la compilation des données au niveau national:</h2> <p> Les pays sont eux-mêmes responsables de la collecte des données de R&amp;D au niveau national, compilent les totaux nationaux et les soumettent aux organisations internationales. Tous les pays suivent les directives du Manuel Frascati : <a href="http://www.oecd-ilibrary.org/science-and-technology/frascati-manual-2015_9789264239012-en">http://www.oecd-ilibrary.org/science-and-technology/frascati-manual-2015_9789264239012-fr</a>. </p> <p> Tous les pays suivent les directives internationales du Manuel Frascati de l’OCDE : <a href="http://www.oecd-ilibrary.org/science-and-technology/frascati-manual-2015_9789264239012-en">http://www.oecd-ilibrary.org/science-and-technology/frascati-manual-2015_9789264239012-fr</a>. Les pays qui commencent à mesurer la R&amp;D peuvent utiliser le document technique 11 de l’ISI pour obtenir de l’aide, qui peut être téléchargé ici : <a href="file://E:\2.%20Work\5.%20SDG%20metadata%20files\6.%202017%20July%20Update_Feb-July2017\3.%20Additional.Metadata.Update.Only\uis.unesco.org\sites\default\files\documents\guide-to-conducting-an-rd-survey-for-countries-starting-to-measure-research-and-experimental-development-2014-en.pdf">uis.unesco.org/sites/default/files/documents/guide-to-conducting-an-rd-survey-for-countries-starting-to-measure-research-and-experimental-development-2014-fr.pdf</a>. </p>

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2> <p>The UNESCO Institute of Statistics (UIS) sends out a questionnaire every year to collect R&amp;D data from all countries (around 125 countries), which are not covered by the data collections of the other partner organizations such as the Organisation for Economic Co-operation and Development (OECD), Eurostat (Statistical Office of the European Union) and the Network on Science and Technology Indicators &#x2013; Ibero-American and Inter-American (RICYT). In agreement with these three organisations, their data (which were collected from their member states/associated member states &#x2013; around 65 countries-) are directly obtained from the respective databases (in the case of the OECD and Eurostat) or received from the partner (in the case of RICYT). There is also collaboration in Africa with the African STI Indicators Initiative (ASTII) of AU/NEPAD. For the data UIS sends a questionnaire to, the quality assurance process is the following:</p> <p> </p> <ol> <li>A questionnaire is sent to focal points in countries, generally within the Ministry of Science and Technology or the national statistical office. </li> <li>UIS processes the questionnaires, communicating with the countries in case of questions, calculates indicators and releases the data and indicators on its website. </li> <li>Countries are requested to complete the questionnaire using the standard international classifications, therefore adjustments are generally not needed. The other agencies have similar procedures.</li> </ol> <p>After processing the data, but before submitting the data for inclusion in the SDG database, UIS sends the calculated indicators for target 9.5 to all countries that do not submit their data to Eurostat or the OECD. This provides the countries with the opportunity to review the data and provide any modifications or additions before UIS submits the data to UNSD.</p>
fr: <h2> Assurance de la qualité:</h2> <p> L’Institut de statistique de l’UNESCO (ISU) envoie chaque année un questionnaire pour recueillir des données de R&amp;D de tous les pays (environ 125 pays), qui ne sont pas couvertes par les collectes de données des autres organisations partenaires telles que l’Organisation de coopération et de développement économiques (OCDE), Eurostat (Office statistique de l’Union européenne) et le Réseau sur les indicateurs scientifiques et technologiques &#x2013; Ibéro-Américain et interaméricain (RICYT). En accord avec ces trois organisations, leurs données (qui ont été collectées auprès de leurs États membres/États membres associés &#x2013; autour de 65 pays) sont directement obtenues à partir des bases de données respectives (dans le cas de l’OCDE et d’Eurostat) ou reçues du partenaire (dans le cas du RICYT). Il y a également une collaboration en Afrique avec l’Initiative africaine pour les indicateurs des ITS (ASTII) de l’UA/NEPAD. Pour les données à qui l’ISU envoie un questionnaire, le processus d’assurance de la qualité est le suivant :</p> <p> </p> <ol> <li> Un questionnaire est envoyé aux points focaux dans les pays, généralement au sein du Ministère des sciences et de la technologie ou de l’Office national de la statistique. </li> <li> L’ISU traite les questionnaires, communique avec les pays en cas de questions, calcule les indicateurs et publie les données et les indicateurs sur son site Web. </li> <li> Les pays sont priés de remplir le questionnaire à l’aide des classifications internationales standard, c’est pourquoi des ajustements ne sont généralement pas nécessaires. Les autres organismes ont des procédures similaires. </li> </ol> <p> Après traitement des données, mais avant de soumettre les données pour inclusion dans la base de données des ODD, l’ISU envoie les indicateurs calculés pour la cible 9.5 à tous les pays qui ne soumettent pas leurs données à Eurostat ou à l’OCDE. Cela donne aux pays la possibilité d’examiner les données et de fournir des modifications ou des ajouts avant que l’ISU ne soumette les données à l’UNSD. </p>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <p>Data available for over 130 countries for R&amp;D expenditure as % of GDP.</p> <h2>Time series:</h2> <p>Data available in the UIS database since reference year 1996, but historical data available back to 1981.</p> <h2>Disaggregation:</h2> <p>R&amp;D expenditure can be broken down by sector of performance, source of funds, field of science, type of research and type of cost.</p>
fr: <h1> Disponibilité des données</h1> <h2> Description:</h2> <p> Données disponibles pour plus de 130 pays pour les dépenses de R&amp;D en % du PIB. </p> <h2> Série de temps:</h2> <p> Données disponibles dans la base de données de l’ISU depuis l’année de référence 1996, mais données historiques disponibles depuis 1981. </p> <h2> Désagrégation:</h2> <p> Les dépenses de R&amp;D peuvent être ventilés par secteur du rendement, source de fonds, domaine de la science, type de recherche et type de coût. </p>

# COMPARABILITY
source: <h2>Sources of discrepancies:</h2> <p>There are no differences in the underlying data. Difference may occur due to the use of difference data for the denominator used to calculate indicators.</p>
fr: <h2> Sources des divergences:</h2> <p> Il n’y a aucune différence dans les données sous-jacentes. La différence peut se produire en raison de l’utilisation de données de différence pour le dénominateur utilisé pour calculer les indicateurs. </p>

# OTHER_DOC
source: <h1>References</h1> <h2>URL:</h2> <p><a href="www.uis.unesco.org">www.uis.unesco.org</a></p> <h2>References:</h2> <p>OECD (2015), Frascati Manual 2015: Guidelines for Collecting and Reporting Data on Research and Experimental Development, The Measurement of Scientific, Technological and Innovation Activities, OECD Publishing, Paris. DOI:</p> <p><a href="http://dx.doi.org/10.1787/9789264239012-en">http://dx.doi.org/10.1787/9789264239012-en</a></p> <p>UIS Data centre:</p> <p><a href="http://data.uis.unesco.org/Index.aspx?DataSetCode=SCN_DS&amp;popupcustomise=true&amp;lang=en">http://data.uis.unesco.org/Index.aspx?DataSetCode=SCN_DS&amp;popupcustomise=true&amp;lang=en</a></p>
fr: <h1> Références</h1> <h2> URL:</h2> <p> <a href="www.uis.unesco.org/fr"www.uis.unesco.org</a></p> <h2> Références:</h2> <p> OCDE (2015), Manuel de Frascati 2015:Lignes directrices pour le recueil et la communication des données sur la recherche et le développement expérimental, Mesurer les activités scientifiques, technologiques et d'innovation, Éditions de l'OCDE, Paris. DOI:</p> <p> <a href=''https://www.oecd-ilibrary.org/fr/science-and-technology/manuel-de-frascati-2015_9789264257252-frhttp://dx.doi.org/10.1787/9789264239012-fr</a></p> <p> Centre de données de l’ISU:</p> <p> <a href="http://data.uis.unesco.org/Index.aspx?lang=fr&SubSessionId=e6fa436d-096e-4407-936a-b2126df68608&themetreeid=-200DataSetCode=SCN_DS&amp;popupcustomise=true&amp;lang=en">http://data.uis.unesco.org/Index.aspx?DataSetCode=SCN_DS&amp;popupcustomise=true&amp;lang=fr</a></p>
